[{"teaser": ["Der FC Augsburg hatte beim Gastspiel in Bremen mehr Ballbesitz (57 Prozent), verzeichnete deutlich mehr Torschüsse (20:5), verlor aber letztlich die Partie. Auch weil Werder sich im Abschluss eiskalt zeigte und mit viel Herzblut und Wille das eigene Tor verteidigte. Den goldenen Schuss für die Grün-Weißen feuerte Ekici ab und ebnete damit im ersten Durchgang den Weg zum Sechs-Punkte-Start. Die Weste der Schießbude der vergangenen Saison (66 Gegentreffer) ist damit auch nach 180 Minuten in der neuen Saison noch immer weiß. "]},
{"teaser": ["Beim Debüt des Millionen-Neuzugangs Luiz Gustavo spielte sich der VfL Wolfsburg in der zweiten Hälfte gegen Schalke in einen Rausch. Die Gelsenkirchener, die nach der Pause ohne den angeschlagenen Huntelaar auskommen mussten, fielen nach zwei schnellen Gegentreffern in den zweiten 45 Minuten in der Abwehr auseinander. "]},
{"teaser": ["Die TSG 1899 Hoffenheim hat dem Hamburger SV in dessen Wohnzimmer eine herbe 5:1-Klatsche zugefügt. Die Kraichgauer, die in der Offensive erneut ihre Qualität zeigten, nutzten ihr eklatantes Chancenplus gegen im Abwehrverbund desorientierte \"Rothosen\" im zweiten Durchgang gnadenlos."]},
{"teaser": ["Vor zwei Jahren hatte Gladbach dem FC Bayern zum Saisonauftakt die Suppe ordentlich versalzen. Das gelang den Rheinländern im Premieren-Spiel der Saison 2013/14 diesmal nicht. Die Münchner lagen schnell mit zwei Treffern vorne und sorgten durch ein Eigentor zeitweise für Spannung. In einer unterhaltsamen zweiten Hälfte war es dann der Gladbacher Alvaro Dominguez, der gleich zwei Handelfmeter binnen weniger Sekunden verursachte und so den Rekordmeister auf Kurs brachte."]},
{"teaser": ["In einer intensiven Partie feierte Leverkusen in Stuttgart einen etwas glücklichen, aber nicht unverdienten Sieg. Gegen die spielstarken Gäste stand der kampfstarke und taktisch umformierte VfB im ersten Durchgang über weite Strecken defensiv sehr diszipliniert, ehe Bayer, das insgesamt die besseren Möglichkeiten hatte, kurz vor der Pause durch ein Eigentor in Führung ging. Nach Wiederanpfiff sahen die Fans meist Einbahnstraßenfußball Richtung Gästetor, zwingende Torchancen der leidenschaftlichen Schwaben aber hatten Seltenheitswert."]},
{"teaser": ["Mainz hat nach sieben Monaten wieder einen Auswärtssieg gelandet. In Freiburg setzte sich der FSV mit 2:1 (0:0) durch. Eine Stunde lang spielten beide Mannschaften Rasenschach und kamen kaum vor das Tor. Dann löste aber Niki Zimling den Knoten und es entwickelte sich ein offensives und kurzweiliges Fußballspiel - mit dem besseren Ende für die Nullfünfer."]},
{"teaser": ["Mit einem 6:1-Kantersieg startete Aufsteiger Hertha BSC fulminant in die Saison und übernahm prompt die Tabellenspitze. Gegen defensiv äußerst wackelige Frankfurter Defensive erzeugte nahezu jeder Angriff der Berliner Gefahr vor dem Eintracht-Tor. Schon in der ersten Hälfte trafen die Hauptstädter gleich dreimal Aluminium. "]},
{"teaser": ["In einer abwechslungsreichen Partie trennten sich Schalke und der HSV remis. Nach Blitzstart der Königsblauen folgte die prompte Antwort der Gäste, die das Kommando übernahmen und sich nach Führung den Ausgleich Sekunden vor der Pause selbst zuzuschreiben hatten. Abwehrfehler auf beiden Seiten ermöglichten das schnelle 2:3 nach Wiederanpfiff und nach Schalker Drangphase den erneuten Gleichstand kurz vor Beginn der Schlussphase, in der beide den Sieg vor Augen hatten."]},
{"teaser": ["Leverkusen siegte zum Auftakt gegen Freiburg verdient mit 3:1. Bayer gestaltete den ersten Durchgang über weite Strecken überlegen, das variable Spiel der Hyypiä-Elf förderte allerdings nur das Führungstor zu Tage, ehe der sich vor der Pause etwas steigernde SC zum überraschenden Ausgleich kam. Zu Beginn des zweiten Durchgangs ließen sich unsortierte Breisgauer nach allen Regeln der Kunst auskontern und fanden danach auch wegen eines verschossenen Elfmeters nicht mehr ins Spiel zurück."]},
{"teaser": ["Hannover 96 startet mit einem Derby-Sieg in die Saison 2013/14. Gegen den VfL Wolfsburg gelang den Roten ein 2:0-Heimerfolg. In einer hartumkämpften und sehr intensiven Partie machten Leon Andreasen und Szabolcs Huszti den Unterschied aus. Beide überwanden Gäste-Torwart Diego Benaglio per Tunnel. Die Wölfe mussten dagegen zwei Platzverweise und zwei Lattentreffer hinnehmen."]},
{"teaser": ["Der FC Augsburg muss weiterhin auf den ersten Sieg gegen Borussia Dortmund warten. Der FCA verkaufte sich zum Ligaauftakt zwar im ersten Durchgang prima gegen den Vize-Meister, leistete sich dann aber eine Unaufmerksamkeit und geriet deshalb auf die Verliererstraße. Mit der Führung im Rücken ließ sich die Borussia nicht mehr lumpen, legte nach der Pause nach und brachte letztlich den Auftaktsieg unter Dach und Fach. "]},
{"teaser": ["Die Eintracht aus Braunschweig musste bei ihrer Bundesligarückkehr nach 28-jähriger Abstinenz Lehrgeld zahlen. Die Löwen erwiesen sich über weite Strecken für Werder Bremen als ebenbürtiger Gegner, wurden dann aber in ihrer eigenen Sturm- und Drangphase eiskalt auf die Bretter gelegt. Der SVW, der zuvor 14 Spiele sieglos geblieben war, startete damit erfolgreich in die neue Saison. "]},
{"teaser": ["Mit 1:0 setzte sich Aufsteiger Hertha BSC knapp, aber nicht unverdient gegen den kriselnden Liga-Dino HSV durch. Während die Hauptstädter damit auch nach dem dritten Spieltag unbezwungen bleiben, steckt Hamburg bereits im Tabellenkeller fest. Nach unspektakulärer erster Hälfte kam die Hertha in Durchgang zwei besser auf und schließlich war es Ramos, der das Tor des Tages erzielte."]},
{"teaser": ["Für den VfB Stuttgart gibt es in Mainz einfach nichts zu holen. In einem rassigen Spiel unterlag der VfB dem 1. FSV mit 2:3 und kassierte damit zum vierten Mal in Folge eine Niederlage bei den Rheinhessen. Die Schwaben müssen sich die Niederlage allerdings auch selbst ankreiden, ließen sie doch zahlreiche gute Chancen ungenutzt."]},
{"teaser": ["Nach 90 aufregenden und wechselseitigen Minuten trennen sich die TSG Hoffenheim und der 1. FC Nürnberg mit 2:2-Unentschieden. Lange Zeit sahen die Kraichgauer wie der sichere Sieger aus, die TSG führte mit 2:0, und einem regulären Volland-Treffer blieb zudem die Anerkennung versagt. Doch Nürnberg steckte nie auf und stellte das Spiel nach etwa einer Stunde auf den Kopf. Anschließend vergaben beide Teams den möglichen Siegtreffer und sammelten so zum Saisonauftakt jeweils einen Zähler ein."]},
{"teaser": ["Wolfsburg empfing am 34. und letzten Spieltag der Bundesliga-Saison 2013/14 die Borussia aus Mönchengladbach. Für beide bereits international qualifizierte Teams galt: Nur mit einem Sieg besteht Hoffnung auf mehr. Den tüteten zumindest die Niedersachsen souverän mit einem 3:1 ein, Perisic und de Bruyne avancierten dabei zu den Männern des Tages. Weil aber Leverkusen mit 2:1 gegen Bremen gewann, fehlte nach einer tollen Wölfe-Saison letztlich nur noch das Tüpfelchen auf dem i."]},
{"teaser": ["Durch die verdiente 1:3-Niederlage in Hoffenheim steigt Eintracht Braunschweig nach nur einem Jahr in der Bundesliga wieder ab. Die TSG gewann gegen einen nur selten einmal gefällig nach vorne spielende und auch kämpferisch unterlegenen BTSV hochverdient."]},
{"teaser": ["Hannover 96 verabschiedet sich mit einem Dreier aus der Saison 2013/14. Die Niedersachsen setzten sich in einer Partie mit zwei völlig unterschiedlichen Halbzeiten insgesamt verdient mit 3:2 gegen den SC Freiburg durch. Nach einem äußerst mäßigen ersten Abschnitt legten beide Teams nach der Pause eine gehörige Schippe drauf und boten vor allem am Ende attraktiven Offensivfußball. Mit dem Dreier feierte die Korkut-Elf den vierten Sieg in den letzten fünf Spielen, die Breisgauer mussten zum Abschluss die zweite Pleite in Folge hinnehmen. "]},
{"teaser": ["Dank eines fulminanten Start in den zweiten Durchgang hat Bayer Leverkusen die Pflichtaufgabe Werder Bremen gelöst und sich Platz vier für die Champions-League-Qualifikation gesichert. Die Werkself tat sich gegen speziell im ersten Durchgang starke Bremer lange Zeit schwer und musste sogar einen frühen Rückstand hinnehmen. In Halbzeit zwei drehte dann Son den Spielstand und sorgte damit für große Freude in der BayArena"]},
{"teaser": ["Die Partie Mainz gegen Hamburg fand sowohl einen lachenden Gewinner als auch einen lachenden Verlierer: Der FSV kämpfte den HSV mit 3:2 (1:1) nieder und spielt damit in der neuen Saison in der Europa League. Hamburg rettet sich trotz der Niederlage in die Relegation. Hoffnung auf den Klassenerhalt der Hanseaten machte vor allem eine starke erste Hälfte."]},
{"teaser": ["Es war kein rauschendes Fußballfest, was der FC Bayern seinen Anhängern zum Saisonabschluss bot. Gegen disziplinierte Stuttgarter reichte es für den Meister dank eines Last-Second-Knallers von Pizarro immerhin zu einem 1:0-Heimsieg. Bei viel Ballbesitz entwickelte der FCB kaum Zug zum Tor, die Schwaben hingegen verkauften sich wahrlich teuer. Doch mit der letzten Aktion des Spiels hellte Pizarro die Mienen der Münchner kurz vor den großen Feierlichkeiten sichtbar auf."]},
{"teaser": ["Der SC Paderborn 07 sicherte sich dank Kachungas Last-Minute-Treffer ein verdientes 1:1 gegen den SC Freiburg. Der Aufsteiger machte 90 Minuten das Spiel, dennoch sahen die Gäste lange wie der glückliche Sieger aus. So aber warten die Breisgauer weiterhin auf den Befreiungsschlag im Abstiegskampf. Die Ostwestfalen haben hingegen einmal mehr Moral bewiesen."]},
{"teaser": ["Mit Glück und Geschick gewann der FC Augsburg spät mit 2:1 beim 1. FC Köln und schob sich damit auf Platz drei vor. Nach starker erster Hälfte der Rheinländer präsentierte sich der FC nach der Pause zu passiv und kassierte kurz vor Schluss etwas unglücklich den entscheidenden Treffer. "]},
{"teaser": ["Stuttgart ist beim Heimdebüt von Huub Stevens wieder von der Realität eingeholt worden. Gegen Schalke stand am Ende ein ernüchterndes 0:4, bedingt durch einen Blitzstart der selbstbewussten Königsblauen und einer eklatanten Standardschwäche des VfB. Schon zur Pause war die faire Partie gegen clevere und effiziente Gelsenkirchener entschieden."]},
{"teaser": ["Mit zwei Toren zum 4:0 Erfolg des BVB sicherte sich Lewandowski die kicker-Torjäger-Kanone und brachte sein Team auf die Siegerstraße. Hertha hielt so lange gut mit, wie die Gäste das Tempo nicht verschärften. Sobald die Klopp-Elf aber anzog wirkten die Hausherren überfordert und kamen schnell ins Schwimmen. Mit zwei Doppelschlägen kurz vor dem Ende jeder Halbzeit sicherte sich der BVB drei Punkte beim Aufgalopp für das Pokal-Endspiel."]},
{"teaser": ["Der FC Augsburg gewann sein Heimspiel gegen Eintracht Frankfurt hochverdient mit 2:1, springt aber aufgrund des Mainzer Heimsiegs nicht mehr auf den Europa-League-Zug auf. Für den versöhnlichen Abschied vom heimischen Publikum sorgte Hahn, der die letzte seiner zahlreichen Möglichkeiten zum Siegtreffer nutzte. Die Frankfurter verpassten es, ihrem Trainer einen versöhnlichen Abgang zu bereiten und beenden die Saison als Dreizehnter."]},
{"teaser": ["Schalke erreicht nach einer ganz starken Rückrunde die Champions League, der 1. FC Nürnberg steigt ab, so das Fazit nach einer einseitigen Partie in Gelsenkirchen, die die Keller-Schützlinge souverän gewannen. Die Königsblauen bestimmten das Spiel nach Belieben, nach früher Führung legte die Keller-Elf gegen mutlose Franken, denen es einfach auch an Qualität fehlte, kurz vor der Pause nach und entschied das ungleiche Duell so frühzeitig."]},
{"teaser": ["Nach einer ereignisreichen ersten Viertelstunde und drei Treffern in 15 Minuten trennen sich der 1. FC Köln und der VfL Wolfsburg am Ende mit 2:2. Die Serie der Rheinländer vor heimischen Publikum hat weiter Bestand, der FC hat auch das zehnte Heimspiel in Folge nicht verloren (drei Siege, sieben Remis). Aber auch für den VfL Wolfsburg ist das 2:2 ein versöhnlicher Saisonausklang, denn die Wölfe sichern sich durch dieses Ergebnis Rang zwei. "]},
{"teaser": ["Verdienter Auftakterfolg des FC Bayern. Zu Beginn war gegen Wolfsburg noch Sand im Getriebe bei den Münchnern, ab Mitte des ersten Durchgangs aber hatte sich der Meister justiert, übernahm klar das Kommando und ging noch vor der Pause folgerichtig in Führung, die der Titelverteidiger kurz nach Wiederanpfiff ausbaute. Der VfL aber gab nicht auf, schnupperte nach Anschlusstor mächtig am Ausgleich, ehe die Schlussphase wieder den Hausherren gehörte."]},
{"teaser": ["Der Hamburger SV hat seine Hausaufgaben gegen Schalke gemacht. Die Hanseaten gewannen dank zweier Standardtreffer nach der Pause durch Olic und Rajkovic mit 2:0 und retten sich dadurch zumindest in die Relegation. Ein weiteres spielerisches Armutszeugnis legten indes die Königsblauen ab, die auf Rang sechs abrutschten."]},
{"teaser": ["Zum Abschluss der Saison 2014/15 lieferten sich die Frankfurter Eintracht und Bayer Leverkusen ein durchaus unterhaltsames Duell, das neben Toren auch viel Tempo zu bieten hatte. Am Ende gewann die Eintracht mit 2:1 und blieb damit auch im elften Heimspiel in Folge ungeschlagen, viel wichtiger war aber die Tatsache, dass der verletzte Alex Meier nach Schlusspfiff als Torschützenkönig feststand. "]},
{"teaser": ["Bayer Leverkusen hat einen wichtigen Schritt Richtung Champions-League-Qualifikation gemacht: Die Werkself gewann aufgrund einer abgezockten Darbietung verdient mit 2:0 bei Eintracht Frankfurt. Unter der Regie von Sascha Lewandowski hat Bayer nun zehn von möglichen 12 Punkten geholt. Die Rheinländer beherrschten die Partie beinahe über die gesamte Spielzeit und sorgten bereits im ersten Abschnitt für klare Verhältnisse. Armin Veh muss sich nach dem dritten sieglosen Spiel in Folge hingegen mit einer Niederlage vom eigenen Publikum verabschieden."]},
{"teaser": ["Michael Frontzeck ist der Held. Hannover feiert den 51-Jährigen als Retter. Freiburg indes muss nach der 1:2-Niederlage in der HDI-Arena den Gang in die 2. Bundesliga antreten. 96 legte im Abstiegskrimi einen Blitzstart hin, kam kurz vor dem Ende auf kuriose Art und Weise zum zweiten Tor - und musste schließlich doch nochmal um den Sieg bangen. Doch Petersens Treffer genügte nicht."]},
{"teaser": ["Schon vor dem finalen Kellerkracher zwischen Stuttgart und Paderborn stand fest, dass mindestens ein Verein absteigen wird. Am Ende erwischte es den SCP, der eine 1:0-Führung verzockte. Der VfB startete eine spannende Aufholjagd und belohnte sich für das klare Chancenplus. Trotzdem mussten die Schwaben lange zittern und standen sogar bis zur 72. Minute mit einem Bein in der 2. Liga. Dann aber schlug Ginczek zu und machte den Klassenerhalt perfekt."]},
{"teaser": ["Der SV Werder Bremen schlägt den FC Augsburg verdient mit 3:2. Vor allem Junuzovic als Vorbereiter sorgte mit starken Standards für die grün-weiße Party an der Weser. Der SVW feiert damit den fünften Sieg in Folge und grüßt weiter als Rückrunden-Spitzenreiter. Die Fuggerstädter hingegen lassen erneut die Chance auf Rang drei verstreichen. "]},
{"teaser": ["Borussia Dortmund hat seinem langjährigen Trainer Jürgen Klopp einen versöhnlichen Abschluss vor eigenem Publikum beschert. Die Schwarz-Gelben besiegten Werder Bremen im Finale um die Europa League hochverdient mit 3:2 (3:1) und beendeten die Spielzeit 2014/15 nach einer Horror-Hinrunde immerhin auf Rang sieben. Werder hingegen ging im Kampf um die europäischen Fleischtöpfe leer aus, kann aber trotzdem zufrieden auf eine Saison ohne Abstiegsnöte zurückblicken."]},
{"teaser": ["Der Keller-Kracher zwischen den beiden Abstiegskandidaten Stuttgart und Hamburg entschied der VfB verdientermaßen mit 2:1 für sich und verbuchte drei wichtige Punkte im Überlebenskampf. Die Schwaben waren dem HSV klar überlegen und verbuchten ein regelrechtes Chancenfeuerwerk. Trotzdem blieb die zweikampfbetonte Partie lange offen. Während Stuttgart in der Tabelle auf den Relegationsrang klettert, stürzt Hamburg auf Platz 17."]},
{"teaser": ["In einer fairen Partie beendete der FC Bayern gegen Mainz seine Negativserie. Die Münchner dominierten das Spiel von Beginn an und gingen folgerichtig Mitte des ersten Durchgangs gegen den sehr defensiven FSV in Führung, die der Meister kurz nach Wiederanpfiff ausbaute. Mehr passierte nicht mehr, weil die Gäste eine Antwort trotz guter Gelegenheiten schuldig blieben und auch die Münchner einige Hochkaräter liegen ließen."]},
{"teaser": ["Dank eines 3:1-Erfolgs in Mönchengladbach kletterte der FC Augsburg am letzten Spieltag noch auf Platz fünf und zieht damit direkt in die Gruppenphase der Europa League ein. Effektive Borussen führten zunächst ein wenig schmeichelhaft, ehe Referee Michael Weiner mit einem sehr umstrittenen Platzverweis die Wende zugunsten der Schwaben mit einleitete. Am Ende stand die erste Heimniederlage für den VfL in der Rückrunde. "]},
{"teaser": ["Die von Pal Dardai verordnete defensive Stabilität reichte Hertha BSC in Sinsheim, um trotz der 1:2-Niederlage im Kraichgau die Klasse zu halten. Modeste und Roberto Firmino munterten nicht im internationalen Geschäft vertretene Hausherren auf, der eingewechselte Beerens bescherte bemühten, aber biederen Berlinern den zwischenzeitlichen Ausgleich. "]},
{"teaser": ["Seit dem 9. März 1996 hatte der SC Freiburg auf einen Sieg gegen Bayern München warten müssen - am 16. Mai 2015 geschah es nun. Freiburg siegte in einem spannenden Spiel dank eines ehemaligen Bayern-Profis gegen einen fehleranfälligen Meister mit 2:1 und hat nun vor dem abschließenden Spieltag glänzende Aussichten auf den Klassenverbleib."]},
{"teaser": ["Der 1. FSV Mainz 05 hat einen versöhnlichen Abschluss vor eigenem Publikum geschafft und gewann sein letztes Heimspiel der Saison mit 2:0 gegen den 1. FC Köln. Für beide Mannschaften ging es in dieser Partie nicht mehr um viel, der FSV zog durch diesen Sieg am FC vorbei. Emotionaler Höhepunkt des Spiels war die Auswechslung von Nikolce Noveski, der sein letztes Heimspiel für Mainz absolviert hatte und unter Tränen das Feld verließ."]},
{"teaser": ["Die direkte Champions-League-Qualifikation ist dahin, dennoch herrschte am Samstagnachmittag Feierstimmung in der BayArena. Durch das am Ende verdiente 2:0 über Hoffenheim baute Bayer Leverkusen seine beeindruckende Heimserie weiter aus, die Werkself blieb im neunten Pflichtspiel in Serie vor eigenem Publikum ohne Gegentor. Der Applaus gehörte Kapitän Rolfes - und Hoffenheims intimen Angstgegner Kießling."]},
{"teaser": ["Im Berliner Olympiastadion wollte die Hertha ihre Klassenerhalt-Party feiern. In einer umkämpften, aber höhepunktarmen Partie, in der spielerisch über weite Strecken schwere Kost serviert wurde, war letztlich ein torloses Remis zu notieren. Rechnerisch ist der Abstieg der gegen Frankfurt spielbestimmenden Dardai-Truppe so noch möglich."]},
{"teaser": ["Borussia Mönchengladbach siegte nach abgeklärter Leistung bei Werder Bremen verdient. Schon in Halbzeit eins waren die Fohlen gegen auf Konter lauernde Grün-Weiße überlegen, eine Wahnsinnsparade von Yann Sommer in der 46. Minute weckte die Borussia dann gleich wieder auf. Fortan beherrschten die Gäste Ball und Gegner und siegten dank des Doppelpacks von Raffael mit 2:0. Die Favre-Elf hat die direkte Champions-League-Quali damit sicher."]},
{"teaser": ["Die Partie in Wolfsburg bot über weite Strecken großen Unterhaltungswert und endete mit einem letztlich verdienten 2:1. Der VfL verpasste es nach Blitzstart die Führung auszubauen, das ebenfalls spielstarke Dortmund schlug bald zurück und trug in der Folge viel zu einem attraktiven Duell bei. Auch nach Wiederanpfiff musste der BVB ein schnelles Gegentor schlucken, fand danach seinen Offensivfaden allerdings nicht mehr, verbleibt aber im Kampf um Europa auf dem so wichtigen siebten Platz."]},
{"teaser": ["Der SC Paderborn ist im Abstiegskampf der Liga der Verlierer des 32. Spieltags. Der SCP musste sich in einem durchschnittlichen Bundesliga-Spiel trotz einer Leistungssteigerung in Durchgang zwei der größeren Klasse des VfL Wolfsburg beugen und rutschte daher wieder auf einen direkten Abstiegsplatz ab. Auf der Gegenseite eroberten die Wölfe Platz zwei, beendeten damit ihre Negativserie von zuvor drei sieglosen Spielen in Serie und machten ihre Teilnahme an der Champions League in der kommenden Saison perfekt. "]},
{"teaser": ["Köln sicherte sich durch einen hochverdienten 2:0-Erfolg gegen Schalke den Klassenerhalt, während die blassen Königsblauen mehr denn je um den Einzug nach Europa bangen müssen. Nach einer guten halben Stunde erzielten defensiv kompakte und im Vorwärtsgang schnörkellose Geißböcke die Führung. Gegen biedere Gelsenkirchener, die im zweiten Durchgang ein Aufbäumen vermissen ließen, geriet der Dreier für souverän aufspielende Kölner nie ernsthaft in Gefahr."]},
{"teaser": ["Hannover 96 hat seine Serie von 16 sieglosen Spielen beendet - dank Briand und Stindl. Nach einer umkämpften und bisweilen hitzigen Partie mit einem nicht unverdienten Sieger standen nur noch 19 Akteure auf dem Feld. In Augsburg schloss sich für die Niedersachsen ein Kreis, denn der letzte Dreier datierte aus dem Hinspiel. Augsburg indes fiel auf Rang sechs zurück, hat im Rennen um die Europa League aber noch immer beste Karten. "]},
{"teaser": ["Eintracht Frankfurt kann noch gewinnen! Positiver Nebeneffekt: Durch den 3:1-Heimerfolg fixierten zuvor sechs Spiele sieglose Hessen am drittletzten Spieltag den Klassenerhalt. Während die SGE, die bereits im ersten Durchgang für klare Verhältnisse sorgte, aufatmet, kassierte die TSG 1899 einen Rückschlag im Kampf um Europa."]},
{"teaser": ["Der Hamburger SV dankt erneut Mittelfeldmann Kacar. Der Serbe, der vergangene Woche den 2:1-Sieg in Mainz herausschossen hatte, rettete den Rothosen spät einen Punkt. Insgesamt blieben die Nordlichter zwar viel schuldig, doch bissen sie sich final noch einmal in die Partie. Das gen Ende immer müder wirkende Freiburg dagegen bleibt seit fünf Spielen ohne Dreier und muss sich fragen, warum man trotz langer spielerischer Überlegenheit keinen Sieg eintütete."]},
{"teaser": ["Trotz einer vor allem in der ersten Spielhälfte uninspirierten Vorstellung hat sich der FC Schalke 04 durch das 1:0 gegen den SC Paderborn einen Platz in der Europa League gesichert. Die Ostwestfalen waren vor allem in der ersten Hälfte das bessere Team, nutzten aber ihre Chancen nicht und fielen durch das späte Eigentor sogar auf Rang 18 zurück. "]},
{"teaser": ["Hannover musste im umkämpften Nordduell gegen Bremen beim 1:1 bittere Punktverluste hinnehmen. Das kampfstarke 96 verdiente sich die Pausenführung mit dominanter erster Hälfte gegen eine Werder-Elf, die defensive Schwächen offenbarte und offensiv alles schuldig blieb. Junuzovics Freistoßtreffer in der Schlussphase war die erste ernsthafte Möglichkeit der biederen Hanseaten, die am Ende sogar noch hätten gewinnen können. Ein Punkt ist für beide Teams in der derzeitigen Situation jedenfalls zu wenig."]},
{"teaser": ["Mönchenglabach brach am Samstagnachmittag eine schwarze Serie: Seit 26 Jahren (22 Bundesliga-Auswärtsspiele) konnte die Borussia kein Bundesliga-Heimspiel mehr gegen Leverkusen gewinnen. Dies sollten Kruse, Herrmann und Traoré ändern - das Trio schoss die Werkself mit 3:0 aus dem Stadion. Damit können die Fohlen bei fünf Punkten Vorsprung auf Rang vier so gut wie sicher für die Champions League planen. Bei Bayer riss eine Serie von zehn Spielen ohne Niederlage."]},
{"teaser": ["Der VfB Stuttgart ist der Gewinner des 32. Spieltags! Im akuten Abstiegskampf tüteten die Schwaben ein verdientes 2:0 gegen den 1. FSV Mainz 05 ein, doch musste die Stevens-Elf dabei lange warten und sich letztlich bei FSV-Torhüter Loris Karius bedanken. Doch egal wie es zustande gekommen ist, der VfB ist im Keller zurück und hat nun ein Knallerspiel vor der Brust."]},
{"teaser": ["Durch eine 0:1-Niederlage gegen den FC Augsburg kassierte der FC Bayern die vierte Pflichtspielpleite in Serie und konnte zwischen den beiden Champions-League-Partien gegen den FC Barcelona mit einer durchwachsenen Leistung kein Selbstvertrauen tanken. Die Schwaben dagegen verbesserten ihre Ausgangsposition im Kampf um einen Europa-League-Platz durch eine fokussierte und clevere Auswärtsvorstellung. "]},
{"teaser": ["In einer zähen Partie gewann Gladbach in Berlin hochverdient mit 2:1. Die von Beginn an dominante Borussia musste gegen die sehr defensive Hertha nach frühem Tor den schnellen Ausgleich schlucken und verpasste bis zur Pause die erneute Führung. Spät belohnten sich fortwährend anrennende Rheinländer gegen sich einigelnde Hauptstädter, als eine Co-Produktion zweier Joker zum Siegtreffer führte. Gladbach bleibt auf Platz drei, Hertha braucht wohl noch ein paar Punkte zum Klassenerhalt."]},
{"teaser": ["Eine konzentrierte Leistung von Borussia Dortmund reichte gegen offensiv harmlose Herthaner zu einem 2:0-Heimsieg im Kampf um den angestrebten Europa-League-Rang. Subotics Kopfball brachte den BVB früh auf Kurs, nach der Pause nahm Durms schnelles 2:0 zahnlosen Berlinern alle Hoffnung. "]},
{"teaser": ["Der Aufwärtstrend beim Hamburger SV geht weiter. In einem aufregenden Spiel gewann der HSV beim 1. FSV Mainz 05 am Ende mit 2:1 und sprang damit auf Platz 14 der Tabelle. Äußerst unglücklich lief die Partie für die Nullfünfer, die nicht nur das Spiel verloren, sondern auch noch Soto und Brosinski. "]},
{"teaser": ["Dank eines Comebacks in der zweiten Hälfte fuhr der SC Paderborn einen enorm wichtigen 2:1-Sieg im Abstiegskampf beim SC Freiburg ein und schob sich in der Tabelle damit an den Breisgauern vorbei. Die Hausherren erspielten sich in der ersten Hälfte ein Übergewicht und gingen verdient in Führung. Doch Paderborn biss sich zurück ins Spiel und drehte die Partie dank Joker Rupp. "]},
{"teaser": ["Münchens Trainer Pep Guardiola hatte im Vorfeld zugegeben, dass die Bundesliga mit dem Erreichen der 25. Meisterschaft für ihn vorbei ist. Somit stellte er zahlreich um, gewährte unter anderem zwei Nachwuchstalenten ihr Debüt. Bayer 04 Leverkusen war allerdings über die gesamte Distanz gegen den FC Bayern das bessere Team und fuhr einen verdienten 2:0-Erfolg ein. Daran etwas ändern können hätte vor allem Weltmeister Götze, der jedoch einen schwachen Abend erlebte."]},
{"teaser": ["Werder Bremen siegte im Verfolgerduell um die Europacup-Plätze gegen Eintracht Frankfurt knapp mit 1:0. Es war ein temporeiches, aber auch zerfahrenes Spiel an der Weser - der Siegtreffer durch Davie Selke fiel auch auf demzufolge bezeichnende Art und Weise und vermieste Thomas Schaaf so das Comeback an der alten Wirkungsstätte. "]},
{"teaser": ["Beim Kampf um die Europa-League-Plätze kam es zu einem direkten Duell zweier Konkurrenten: Hoffenheim empfing Dortmund. Tore gab es zwar nur im ersten Durchgang zu sehen - darunter auch ein umstrittener Treffer von BVB-Kapitän Hummels - in der zweiten Hälfte brannten beide Mannschaften dafür ein Chancenfeuerwerk ab. Am Ende blieb es trotzdem bei einem leistungsgerechten 1:1."]},
{"teaser": ["Die neunte Nullnummer des 1. FC Köln in dieser Saison! In der Augsburger SGL-Arena nahmen die Rheinländer nach einem an Torchancen armen Spiel und dem 0:0 einen Zähler mit - ein Resultat, das für den FCA im Rennen um die Europa-League-Ränge eigentlich zu wenig ist. Über weite Strecken investierten die bayerischen Schwaben zwar mehr als der FC, wurden vor dem gegnerischen Gehäuse aber zu selten gefährlich - abgesehen von zwei Kopfbällen von Hong."]},
{"teaser": ["Der FC Schalke 04 kann noch gewinnen! Nach sechs sieglosen Partien setzten sich die Knappen in einer packenden Auseinandersetzung gegen den VfB Stuttgart durch. Während die Königsblauen, die ein 1:2 in ein 3:2 umwandelten, auch mit Blick aufs internationale Geschäft aufatmen, bleiben couragierte Schwaben am Tabellenende kleben. "]},
{"teaser": ["Nach dem fabelhaften Auftritt unter der Woche gegen den FC Porto und dem Einzug ins Halbfinale der Champions League tat sich der FC Bayern München gegen eine stabile Berliner Hertha äußerst schwer. Im zweiten Durchgang aber kehrte spät Wind ins Offensivspiel des FCB ein: Ein bemerkenswertes Solo von Weiser und der Abschluss von Weltmeister Schweinsteiger brachten den 1:0-Arbeitssieg ein, der Berlins Serie von zuletzt sieben Partien ohne Niederlage beendete. Ärgern wird sich vor allem Hertha-Akteur Schulz, der das mögliche 1:0 auf dem Fuß hatte."]},
{"teaser": ["Werder Bremen hat in Paderborn große Moral bewiesen und einen 0:2-Rückstand gedreht. In einem phasenweise sehr unterhaltsamen Match legte ein sehr couragierter SCP per Doppelschlag vor, konnte diesen Vorsprung aber nicht halten und musste sich am Ende mit einem Remis abfinden. Ein Punkt, der für Paderborn zu wenig ist, rutschte die Breitenreiter-Elf doch nun auf einen direkten Abstiegsplatz ab. "]},
{"teaser": ["Dank der Stürmer Olic und Lasogga beendete der Hamburger SV bei der Heimpremiere von Bruno Labbadia nicht nur seine Torflaute, sondern kam durch das 3:2 gegen den FC Augsburg auch zum ersten Sieg seit dem 7. Februar. Nach einem frühen Doppelschlag des HSV erarbeitete sich Augsburg nach und nach den Ausgleich, wurde kurz nach dem 2:2 von Hamburg jedoch erneut kalt erwischt."]},
{"teaser": ["Hannover erkämpfte sich beim Niedersachsen-Derby in Wolfsburg verdient einen Zähler. Gegen bis auf eine Ausnahme zunächst harmlose Gäste machte der VfL nach kurzer Anlaufzeit ernst und führte zur Pause mit 2:0. Die Frontzeck-Elf steckte die Nackenschläge aber weg, egalisierte nach ihrer besten Phase nach einer knappen Stunde. 96 stemmte sich danach mit Leidenschaft erfolgreich den Angriffswellen der \"Wölfe\" entgegen und stand sogar dicht vor dem Sieg."]},
{"teaser": ["Köln trotzte Leverkusen im intensiven rheinischen Derby einen verdienten Punkt ab. Die Geißböcke begegneten der Spielstärke des Kontrahenten mit Einsatzfreude und Zweikampfstärke und hatten zunächst Glück, dass Bayer einen strittigen Elfmeter nicht zur Pausenführung nutzte. Mit Wiederanpfiff drückte der FC, der wie aus dem Nichts zwar kalt erwischt wurde, aber sich in der Folge vehement und letztlich erfolgreich gegen die Niederlage stemmte."]},
{"teaser": ["Borussia Mönchengladbach feierte gegen den VfL Wolfsburg einen späten 1:0-Sieg, ist damit seit zehn Spielen ungeschlagen und sprang damit auf Platz drei. Für Begeisterung dürfte das Resultat aber auch in München sorgen, denn der FC Bayern ist damit definitiv zum 25. Mal deutscher Meister. "]},
{"teaser": ["Im Kellerduell zwischen Stuttgart und Freiburg gab es keinen Sieger. Lange schien der VfB die Punkte mit nach Hause zu nehmen - die Schwaben führten zur Halbzeit durchaus verdient und dank zweier Flankenläufe schon mit 2:0. Im zweiten Durchgang aber drehte der Sportclub auf und kam durch einen Doppelpack von Petersen noch einmal zurück."]},
{"teaser": ["Borussia Dortmund gewinnt gegen Eintracht Frankfurt verdient mit 2:0. Zwar hätte der Sieg höher ausfallen können. Manko der Schwarz-Gelben war aber erneut die Chancenverwertung. Gegen harmlose Hessen reichte es dennoch für den wichtigen Dreier im direkten Duell um die Startplätze für die Europa League. Die SGE hingegen ließ im Rennen um Europa Federn."]},
{"teaser": ["Aufbruchstimmung? Ja! Eine ordentliche Leistung? Ja! Das Ende der düsteren Serie? Nein! Auch unter Michael Frontzeck wartet Hannover weiter auf einen Sieg. Durch das 1:2 gegen die TSG Hoffenheim war 96 auch im 14. Anlauf nicht erfolgreich. Zwar zeigten sich die Niedersachsen gegenüber den letzten Wochen eine deutliche Steigerung, allerdings belohnten sie sich nicht. So missglückte Frontzecks Debüt. Und Hoffenheim meldet sich nach vier sieglosen Partien im Kampf um Europa zurück."]},
{"teaser": ["Ein ganz bitterer Nachmittag für den SC Freiburg: Trotz zahlreicher Gelegenheiten und einer spielerisch überzeugenden Vorstellung unterlagen die Breisgauer dem Tabellennachbarn Mainz mit 2:3. Die Gäste aus Rheinhessen präsentierten sich abgezockter und cleverer, durch den Dreier rückt die Gefahrenzone wieder in weitere Ferne."]},
{"teaser": ["Wolfsburg musste sich gegen Schalke mit einem 1:1 begnügen. Die Königsblauen starteten durchaus mutig, ließen es allerdings an Durchschlagskraft fehlen, ehe der zunächst abwartende VfL gegen Ende des ersten Durchgangs das Kommando übernahm. Sanés fulminanter Sololauf brachte S04 überraschend in Führung, aber in der Schlussphase belohnten sich die nach Europa-League-Einsatz etwas müden Niedersachsen für ihre fortwährenden Angriffsbemühungen."]},
{"teaser": ["Der VfB Stuttgart musste beim FC Augsburg eine bittere 1:2-Pille schlucken und bleibt damit auf einem Abstiegsrang stehen. Ginczek & Co. generierten zahlreiche Torannäherungen, brachten das Leder allerdings nur einmal im Tor unter. Der FCA dagegen stach in der zweiten Hälfte eiskalt zu und verbuchte einen für die Europa League wichtigen Dreier."]},
{"teaser": ["Das 102. Nordderby zwischen Bremen und Hamburg wird gewiss nicht als das aufregendste in die Geschichte eingehen. Historisch war es dennoch, denn Werder Bremen feierte in einem umkämpften, aber wenig hochklassigen Spiel, einen Minimalerfolg und fuhr den 500. Heimspielsieg der Bundesliga-Geschichte ein. Zugleich beendete der SVW seine jüngste Negativserie von vier sieglosen Spielen nacheinander, während der Abstieg für den Hamburger SV, der seit nunmehr neun Partien auf einen Dreier wartet, immer näher rückt. "]},
{"teaser": ["Borussia Mönchengladbach hat im Kampf um den sicheren Champions-League-Rang drei Federn gelassen: Bei der Frankfurter Eintracht erreichten die Fohlen nur ein 0:0. Die insgesamt etwas stärkeren Hessen verpassten dagegen ihrerseits ein Zeichen im Kampf um die Europa League. Zwei Serien blieben mit der Nullnummer immerhin aufrecht: Die Borussia ist seit neun Ligaspielen ungeschlagen, die SGE seit neun Heimspielen."]},
{"teaser": ["Für Hannover 96 wird die Luft im Abstiegskampf nach einem 0:4 bei Bayer Leverkusen immer dünner. Während die spielfreudigen Rheinländer mit dem siebten Sieg in der Bundesliga in Serie einen Vereinsrekord einstellten, präsentierten sich die Niedersachsen erschreckend harmlos. "]},
{"teaser": ["Im ersten Kapitel der Abschiedstournee von Dortmunds Trainer Jürgen Klopp feierte seine Borussia einen auch in der Höhe verdienten 3:0-Erfolg gegen Paderborn. Vor allem in der zweiten Hälfte drehte der BVB auf und zeigte teils feinen Kombinationsfußball. Mkhitaryan, Aubameyang und Kagawa schoben die Schwarz-Gelben nahe an die Europa-League-Plätze heran - der SCP muss im Keller weiter zittern."]},
{"teaser": ["\"Wenn wir die Punkte wirklich gebraucht haben, haben wir sie auch gemacht\", hatte Kölns Trainer Peter Stöger vor der Partie gegen Hoffenheim erklärt und sollte Recht behalten. Köln setzte sich in einem unterhaltsamen Spiel gegen couragierte, oftmals aber planlose Hoffenheimer mit 3:2 durch und verabschiedete sich damit vorerst aus dem Abstiegskampf der Liga. Der FC blieb damit im siebten Heimspiel in Folge ungeschlagen, während die TSG seit nunmehr sechs Auswärtsspielen auf einen Dreier wartet. "]},
{"teaser": ["Der 1. FSV Mainz 05 tütete zum Auftakt des 30. Spieltags einen 2:0-Sieg über Schalke 04 ein und schaffte damit weitere Gewissheit in Sachen Klassenerhalt. Der Dreier ging außerdem einher mit einem Kapitel Vereinsgeschichte und dem Ende einer jüngsten Negativserie vor eigenem Publikum. Eine bittere Phase geht dagegen weiter für S04-Stürmer Huntelaar, während die Königsblauen weiter ums internationale Geschäft bangen müssen."]},
{"teaser": ["Hertha BSC und der 1. FC Köln teilen sich nach einem torlosen Remis im Olympiastadion verdient die Punkte. Beide Teams setzten von Beginn an auf eine kompakte Defensive, ließen wenig zu, riskierten aber auch selten etwas. Damit bleiben die Klubs Tabellennachbarn und halten den beruhigenden Abstand auf die Abstiegsränge. Ganz nebenbei feiert der FC sogar noch einen Rekord."]},
{"teaser": ["Drama in Stuttgart! Martin Harnik rückte in den Mittelpunkt des Geschehens in einer teilweise atemberaubenden Partie: Erst vergab der Österreicher zwei Hundertprozenter, ehe er unnötig die Ampelkarte sah. Doch der VfB Stuttgart rang den SV Werder Bremen dank zweier Tore von Daniel Ginczek noch mit 3:2 nieder, gab die \"Rote Laterne\" ab und brachte Werder gleichzeitig die erste Auswärtsniederlage in der Rückrunde bei. "]},
{"teaser": ["Der FC Bayern setzte seine Serie gegen Hoffenheim fort und gewann im Kraichgau verdient mit 2:0. Gegen dominante Münchner war die TSG im ersten Durchgang längst nicht chancenlos, vergab aber einen Hochkaräter und forderte vergeblich einen Elfmeter. Nach Pausenführung verwaltete die ersatzgeschwächte Guardiola-Elf ihren Vorsprung. 1899 fehlte das Abschlussglück, ehe der FCB in der Nachspielzeit alles klar machte."]},
{"teaser": ["Gladbach siegte im technisch hochwertigen und temporeichen Borussen-Duell gegen Dortmund verdient mit 3:1. Dabei profitierte der VfL von seinem Blitztor nach 29 Sekunden, bewies in der Folge gegen einen letztlich zu ungefährlichen BVB defensive Stabilität und mit dem zweiten Tor noch vor der Pause Effizienz. Aufgrund mangelnder Durchschlagskraft blieb den Westfalen der Weg ins Spiel zurück auch nach Wiederanpfiff verwehrt - mehr als Ergebniskosmetik war nicht drin für die stets bemühten Klopp-Schützlinge."]},
{"teaser": ["Hinten - zumindest aus dem Spiel heraus - komplett sattelfest, vorne abgezockt: Bayer Leverkusen gewann verdient beim 1. FSV Mainz 05 mit 3:2, doch zwei sicher verwandelte Elfmeter von Koo machten es spät doch noch spannend. Am Ende siegte Bayer auch wegen Calhanoglus nächstem Freistoßtor und bleibt damit auf Kurs Königsklasse. "]},
{"teaser": ["Der SC Paderborn beendete seine Torflaute gegen den FC Augsburg und fuhr einen verdienten 2:1-Heimsieg ein. Nach sechs Partien ohne Tor und sieben Heimspielen ohne Dreier platzte der Knoten bei den Ostwestfalen gleich doppelt. Augsburg verliert im Kampf um die Europa-Startplätze weiter an Boden, einzig Höjbjerg wehrte sich gegen die Niederlage. "]},
{"teaser": ["Ein torloses Unentschieden der unterhaltsameren Sorte lieferten sich Schalke und Freiburg am Samstagnachmittag. Nach einem noch eher durchwachsenen ersten Durchgang zündeten beide Mannschaften nach dem Seitenwechsel ein Chancenfeuerwerk. Doch die beiden Torhüter Fährmann und Bürki zeigten spektakuläre Paraden und blieben unüberwindbar. Die größte Chance zum Sieg hatte SCF-Kapitän Schuster, der einen Elfmeter verschoss."]},
{"teaser": ["Wolfsburg bleibt in der Erfolgsspur und hat durch das 2:0 in Hamburg den sechsten Sieg in den vergangenen sieben Partien gefeiert. Damit steuern die Niedersachsen schnurstracks der Vizemeisterschaft entgegen. Der HSV indes blieb auch im achten Spiel in Folge ohne Dreier und im fünften ohne eigenen Treffer. Die Hanseaten enttäuschten auch gegen den VfL auf ganzer Linie und brachten nicht einen Schuss aufs Tor. "]},
{"teaser": ["Das chancenarme Abstiegsduell zwischen Hertha und Paderborn lieferte zunächst pure Magerkost. Der SCP beschränkte sich zunächst auf die Defensive, den Berlinern fehlte es trotz viel Ballbesitz an Tempo und Spielwitz, um Torgefahr heraufzubeschwören. Lange Zeit bestimmte Ereignislosigkeit nach Wiederanpfiff das Geschehen auf dem Platz, ehe die \"Alte Dame\" Mitte des zweiten Abschnitts mit der Führung den Sieg einleitete und damit einen wichtigen Schritt Richtung Klassenerhalt machte."]},
{"teaser": ["Nicht zuletzt dank zweier Tore von Lewandowski gewann der FC Bayern mit 3:0 gegen Eintracht Frankfurt, das damit zum sechsten Mal in Serie gegen die Münchner ohne Torerfolg blieb. Vor dem Champions-League-Spiel beim FC Porto präsentierte sich der FCB spielstark und in guter Verfassung."]},
{"teaser": ["Die vierte Pleite in Folge abgewendet: Hannover 96 holte dank toller Moral nach 0:2-Rückstand in Frankfurt am Ende doch noch einen Punkt. Madlung und Aigner setzten die Zeichen für die Hausherren scheinbar auf Sieg, Marcelos Rücken und der traumhafte Schlenzer von Ya Konan fanden aber die passenden Antworten."]},
{"teaser": ["Der 1. FC Köln bleibt der Lieblingsgegner der Freiburger! Zum dritten Mal in dieser Spielzeit (einmal im DFB-Pokal) tüteten die Breisgauer einen Sieg ein und feierten mit dem 1:0 am Karsamstag darüber hinaus den zweiten Liga-Dreier in Serie. Die Belohnung: Der Sprung auf Rang 14 mit aktuell 28 Punkten."]},
{"teaser": ["Der FC Bayern München fuhr bei Borussia Dortmund einen \"italienischen\" 1:0-Sieg ein. Ballbesitz war dieses Mal nämlich nicht angesagt, sondern vielmehr defensive Stabilität und das Verwalten der knappen Führung. Der BVB muss sich dagegen vorwerfen lassen, im ersten Durchgang keine Chancen generiert und hernach teils Hochkaräter nicht genutzt zu haben. Eine Elfmeter-Szene sorgte für einen zusätzlichen Aufreger."]},
{"teaser": ["Der FC Augsburg kann einfach nicht gegen FC Schalke gewinnen. Auch im neunten Pflichtspiel blieben die bayerischen Schwaben gegen die Königsblauen ohne Sieg. In einem umkämpften Spiel, in dem es für beide Teams um die internationalen Plätze ging, trennten sich der FCA und S04 am Ende nicht unverdient 0:0 - hüben wie drüben war diesmal fehlende Genauigkeit das wohl größte Manko. "]},
{"teaser": ["Hannover hat den Befreiungsschlag verpasst! Gegen Hertha BSC kamen die Niedersachsen trotz Führung nicht über ein Unentschieden hinaus. Beide Teams lieferten sich einen intensiven Kampf und trennten sich schließlich mit einem 1:1. Somit bleibt 96 zum zwölften Mal in Folge ohne Sieg. Die Berliner indes setzten ihre Serie fort und kassierten auch im sechsten Spiel am Stück keine Pleite."]},
{"teaser": ["Wolfsburg sicherte sich gegen Stuttgart nach Anlaufproblemen einen verdienten 3:1-Erfolg. Der VfL agierte im ersten Durchgang ungewohnt fehlerhaft. Nach der schmeichelhaften Führung der Hecking-Elf bestrafte der engagierte und zunächst gleichwertige VfB schlampiges Abwehrverhalten des Favoriten zum 1:1-Pausenstand. Mit Wiederbeginn erhöhte der Tabellenzweite den Druck, dem nachlassende Schwaben letztlich nicht standhalten konnten."]},
{"teaser": ["Es war ein gebrauchter Tag für den FC Bayern München: Erst musste Robben früh angeschlagen vom Platz, dann unterlag der Meister nach seltsam schwerfälligem Auftritt Borussia Mönchengladbach verdient mit 0:2. Raffael wurde mit seinem Doppelpack zum Helden der Borussia, profitierte jeweils aber von ungelenken Einlagen Neuers. "]},
{"teaser": ["In einem durchschnittlichen Spiel trennten sich Mainz und Wolfsburg am Ende schiedlich friedlich 1:1. Der FSV war zwar über weite Strecken die bessere Mannschaft, lag auch in Führung, wurde dann aber dafür bestraft, dass er den Sack nicht zumachte. Dennoch bleiben die Rheinhessen unter Trainer Martin Schmidt zu Hause ungeschlagen, während die Wolfsburger seit nunmehr vier Pflichtspielen in Folge ohne Niederlage sind. "]},
{"teaser": ["In einer zweikampfbetonten Partie trennten sich Paderborn und Hoffenheim mit einer Nullnummer. Der SCP begegnete der spielerischen Überlegenheit der Gisdol-Elf mit großer Einsatzfreude. 1899 dominierte den chancenarmen ersten Abschnitt, ein anderes Bild lieferte Durchgang zwei. Die Ostwestfalen intensivierten ihre Offensivbemühungen, gegen die nachlassende TSG in Überzahl erst recht - der erlösende und auch verdiente Siegtreffer aber wollte auch wegen eines starken Gäste-Keepers nicht fallen."]},
{"teaser": ["Temporeich, fahrig und am Ende leistungsgerecht: Werder Bremen und der 1. FSV Mainz 05 trennten sich mit 0:0. Es ging immer wieder auf und ab an der Weser, Malli auf der einen und Bartels auf der anderen Seite vergaben die besten Möglichkeiten ihrer Teams. Bei einer strittigen Aktion von Bungert hatten die Rheinhessen jede Menge Glück. "]},
{"teaser": ["Borussia Mönchengladbach bleibt in Sachen Champions League voll auf Kurs! Die Fohlen feierten in der Sinsheimer Rhein-Neckar-Arena einen verdienten Dreier und belohnten sich damit für eine vor allem in den ersten 45 Minuten bärenstarke Leistung. Die Favre-Elf war über weite Strecken das bessere Team, überzeugte vor allem bei schnellen Kontern und hatte in Herrmann und Kruse zwei exzellente aufgelegte Akteure in seinen Reihen. Hoffenheim indes verpasste einen Vereinsrekord, da der TSG der vierte Heimsieg am Stück nicht glückte."]},
{"teaser": ["Bayer Leverkusen landet auswärts beim FC Schalke 04 einen Big Point. Im Kampf um die Champions-League-Plätze zieht die Werkself dank des 1:0 beim Tabellennachbarn auf sechs Punkte weg. Zwar zeigten die Gäste keinen Zauberfußball, doch reichte ihnen eine kompakte Abwehrleistung gegen zu harmlose Knappen. Den Königsblauen droht nun der Gang in die Europa League. "]},
{"teaser": ["Dank einer von Beginn an engagierten Leistung gegen einen auch kämpferisch schwachen Hamburger SV gelang Bayer Leverkusener ein verdienter 4:0-Erfolg im Rennen um die direkte Qualifikation für die Champions League. Das Debüt von Peter Knäbel als Coach auf der HSV-Bank misslang damit gründlich. "]},
{"teaser": ["Der 1. FC Köln bleibt mit dem 1:1 gegen den SV Werder Bremen zum sechsten Mal in Folge zu Hause ungeschlagen. Die Norddeutschen gingen zunächst verdientermaßen in Führung, konnten den anfänglichen Druck aber nicht aufrechterhalten. Zwei Elfmeterszenen sorgten in der Schlussphase für Trubel - zum Unglück für den SVW, zum Glück für den FC."]},
{"teaser": ["Der VfL Wolfsburg hat seine Pflicht erfüllt und gegen den SC Freiburg einen schmucklosen 3:0-Sieg eingefahren. Den Niedersachsen reichte eine routinierte Leistung, um bemühte, aber offensiv zu harmlose Gäste zu bezwingen und zu Hause in der laufenden Saison weiterhin ungeschlagen zu bleiben. Das gleiche gilt auch für Dieter Hecking, der auch im fünften Duell gegen Freiburg als VfL-Trainer keine Niederlage einstecken musste. "]},
{"teaser": ["Eintracht Frankfurt schlägt den SC Paderborn verdient mit 4:0 und kann weiter vom europäischen Geschäft träumen. Zwar zeigte die SGE daheim keine Glanzleistung, dennoch reichte die eigene Stärke bei Standards, die Effizienz im Abschluss und ein lang vermisster Rückkehrer für den Sieg. Die harmlosen Ostwestfalen blieben hingegen erneut ohne Tor und müssen weiter im Abstiegskampf zittern. "]},
{"teaser": ["Der Hamburger SV tut sich weiterhin mit dem Gewinnen schwer! Zum Auftakt des 26. Spieltags setzte es gegen Abstiegsmitkonkurrent Hertha BSC ein 0:1. Es war das sechste Spiel in Folge ohne Dreier. Nach dem glücklichen 2:1 Anfang Februar gegen Hannover 96 liest sich die HSV-Bilanz nicht allzu prickelnd: 0:8 in München, 1:1 gegen Gladbach, 1:2 in Frankfurt, 0:0 gegen Dortmund, 0:3 in Hoffenheim und die aktuelle Pleite. Für die Hauptstädter dagegen war es ein weiterer Befreiungsschlag im Tabellenkeller, indem die Nordlichter stecken bleiben."]},
{"teaser": ["Nach drei tor- und punktlosen Partien ist dem SC Freiburg der Befreiungsschlag im Tabellenkeller geglückt! Gegen den FC Augsburg behielten die Breisgauer nach einem intensiven und unterhaltsamen Spiel mit 2:0 die Oberhand und sprangen auf einen Nichtabstiegsplatz. Für den FCA indes war die Pleite ein erneuter Rückschlag im Rennen um die Europapokalränge. "]},
{"teaser": ["Deyverson und Ujah hätten im Abendspiel des 25. Spieltags früh eine nicht unverdiente 1:0-Führung gegen 45 Minuten lang harmlose Dortmunder herausschießen können. Und auch im zweiten Durchlauf hatte Deyverson den Siegtreffer auf dem Fuß. Letztlich blieb es bei einer fast schon typischen Nullnummer aus Kölner Sicht - der siebten in dieser Saison. Für Dortmund ist das torlose Remis klar zu wenig, auch wenn eine Serie aufrechterhalten wird."]},
{"teaser": ["Borussia Dortmund zitterte sich am Samstagnachmittag zu einem 3:2-Auswärtssieg in Hannover. Trotz über einer halben Stunde in Überzahl und eines Zwei-Tore-Vorsprungs musste der BVB um den Dreier bangen. 96, das aktiv und mit einer neuen taktischen Marschroute auflief, belohnte sich nicht für den erbrachten Aufwand und steckt nun mittendrin im Abstiegskampf."]},
{"teaser": ["Dank eines Doppelpack von Stürmer Ginczek drehte der VfB Stuttgart nach schwacher erster Hälfte das Spiel gegen Eintracht Frankfurt und feierte mit dem 3:1 seinen ersten Bundesliga-Sieg im Jahr 2015 und erst den zweiten Heimsieg der Saison. "]},
{"teaser": ["Offensiv, mutig und mit viel Herz wollte Werder die Bayern ärgern. Nach starkem Beginn der Bremer aber setzte sich die hohe Qualität der Münchner durch: Müller und Alaba schweißten den Ball jeweils präzise in die Torwinkel und brachten den FCB somit auf die Siegerstraße. Das Comeback von Weltmeister Lahm verzierte Lewandowski noch mit einem Doppelpack."]},
{"teaser": ["Dank einer starken Auswärtsvorstellung feierte der 1. FSV Mainz 05 einen Sieg beim FC Augsburg und befreit sich damit aus der Abstiegszone. In einem Spiel ohne Gelbe oder Rote Karten bissen sich die Schwaben am Abwehrbollwerk des FSV die Zähne aus. "]},
{"teaser": ["Hoffenheim entschied das Duell gegen Hamburg mit 3:0 klar zu seinen Gunsten. Die TSG war von Beginn an initiativer, tat sich gegen defensive Gäste aber schwer. Drobnys Platzverweis, der resultierende Elfmeter und die Führung Mitte des ersten Durchgangs veränderten die taktischen Voraussetzungen. In Unterzahl hatte der HSV kaum Offensivaktionen, 1899 kontrollierte die Partie und legte nach Anlaufschwierigkeiten in der Schlussphase nach."]},
{"teaser": ["Mit einem Slapstick-Gegentor leitete der VfB Stuttgart am Freitagabend, den 13. März, eine weitere bittere Niederlage ein. Leverkusen brauchte insgesamt nicht allzu viel in Bewegung setzen, um zu einem klaren 4:0 zu kommen - reichlich Schonzeit inbegriffen. Es war der 31. Bundesliga-Sieg gegen die Schwaben, mehr als gegen jeden anderen Klub im Oberhaus. Der VfB bleibt mit 20 Punkten am Tabellenende stehen. Die Lage bleibt äußerst dramatisch."]},
{"teaser": ["Der 1. FC Köln feiert zu Hause einen 4:2-Sieg gegen die Frankfurter Eintracht und bleibt damit seit dem 7. Mai 1994 gegen die Hessen ungeschlagen. In einem emotionalen Spiel lieferten sich beide Mannschaften ein packendes Duell, in dem die Geißböcke in den entscheidenden Momenten zur Stelle waren und sich deshalb am Ende verdient durchsetzten. "]},
{"teaser": ["Hertha BSC und der FC Schalke 04 ließen zwar wenig zu, trennten sich aber nach zwei Nachlässigkeiten in den Abwehrreihen 2:2. Torwart Wellenreuther begünstigte mit zwei Fehlgriffen jeweils die Führungen für die Hertha, doch Matip rettete den Knappen in der 90. Minute das Remis. "]},
{"teaser": ["Bayer Leverkusen gewann beim SC Paderborn mit 3:0, doch das Ergebnis spiegelte das Geschehen auf dem Rasen keinesfalls wieder. Paderborn hielt stark dagegen, erst ein Standard und ein Kopfball des eingewechselten Papadopoulos löste den Knoten. Mit der Führung im Rücken tat sich Bayer wesentlich leichter, Son nutzte den Platz zu einem Doppelpack. "]},
{"teaser": ["Schalke war nach enttäuschenden Wochen gegen Hoffenheim von Beginn an deutlich auf Wiedergutmachungskurs und fuhr nach starker Vorstellung einen verdienten 3:1-Sieg ein. Der Offensivwirbel der spielfreudigen Königsblauen mündete in eine Zwei-Tore-Führung zur Pause. Nach dem frühen dritten Treffer nach Wiederanpfiff ließ S04 die Zügel etwas schleifen. Die Kraichgauer wachten zu spät auf, sonst wäre gegen am Ende leichtfertige Gastgeber vielleicht mehr drin gewesen als nur Ergebniskosmetik."]},
{"teaser": ["Werder Bremen gewinnt beim SC Freiburg verdient mit 1:0. Zwar fehlte es dem Sportclub nicht an Kampfgeist und Wille, doch an gelungenen Abschlüssen. Die Grün-Weißen hatten hingegen mit Franco di Santo einen Kunstschützen erster Güte im Breisgau dabei. So darf der SVW weiter vom internationalen Geschäft träumen, während der SCF als Tabellen-17. gegen den Abstieg kämpft. \r\n "]},
{"teaser": ["Gladbach sicherte sich gegen das weitgehend harmlose Hannover einen hochverdienten Sieg. 96 stemmte sich den Angriffswellen der zunächst hochüberlegenen Borussia entgegen, die kurz vor dem Wechsel die überfällige Führung erzielte. Nach Wiederanpfiff wurden die Niedersachsen etwas mutiger, die größere Zielstrebigkeit des spielstarken VfL aber mündete eine Viertelstunde vor Schluss in die Entscheidung."]},
{"teaser": ["Der Hamburger SV hatte einen klaren Plan gegen Borussia Dortmund und setzte diesen in die Tat um: Grätschen, kämpfen, defensiv geschlossen verteidigen. Das gelang dem HSV auch eindrucksvoll, jedoch ging die Zinnbauer-Elf teilweise überhart zu Werke, besonders Behrami hatte zweimal Glück. Da dem BVB partout nichts einfallen wollte, blieb es beim mageren 0:0. "]},
{"teaser": ["Die ideenarme Berliner Hertha hält den VfB Stuttgart auf Distanz, behält mit der Nullnummer in der Mercedes-Benz-Arena den Vorsprung von fünf Punkten. Während sich die Schwaben für eine engagierte Leistung nicht belohnte, konnten sie sich außerdem einmal bei Torwart Ulreich und einmal beim schwach abschließenden Schulz bedanken. Ferner musste Kraft benommen vom Feld, während es spät eine Gelb-Rote Karte setzte."]},
{"teaser": ["Augsburg überraschte am Samstagnachmittag Wolfsburg und brachte dem VfL die erste Niederlage im Jahr 2015 bei. Der FCA zeigte sich taktisch hervorragend auf die Niedersachsen eingestellt und meldete die gefürchtete Offensive der Wölfe um Tormaschine Dost lange erfolgreich ab. Für den 1:0-Heimerfolg der Fuggerstädter sorgte schließlich Kohr per Elfmeter-Nachschuss."]},
{"teaser": ["Borussia Mönchengladbach hat seinen Europa-League-Fluch besiegelt und erstmals in dieser Saison nach einer Partie auf internationalem Boden dreifach gepunktet. Nach kurzen Anpassungsproblemen schossen Johnson und Joker Herrmann einen ungefährdeten 2:0-Sieg gegen viel zu zurückhaltende Paderborner heraus. Dadurch untermauern die Fohlen ihre Champions-League-Ambitionen, besitzen nun ein Vier-Punkte-Polster auf Rang vier. Durch ihre erste Niederlage an einem Bundesliga-Sonntag fielen die Ostwestfalen dagegen auf den Relegationsrang zurück."]},
{"teaser": ["Das Duell der Schweizer endete am Ende zwischen dem Mainzer Trainer Martin Schmidt gegen Gladbachs Coach Lucien Favre 2:2. Die Entstehung hatte es in sich: Gladbach führte dank zweier Treffer von Raffael nicht unverdient, weil clever und eiskalt herausgespielt mit 2:0, verspielte den Vorsprung allerdings zu leichtfertig. Ärgern dürften sich vor allem Kruse, der das 3:1 vergab, und Torhüter Sommer."]},
{"teaser": ["Bis zu einem umstrittenen Foulelfmeter nach einer knappen Stunde zeigte Hannover 96 beim 1:3 gegen Bayern München eine couragierte Vorstellung. Weltmeister Müller gelang auf Seiten des Rekordmeisters ein Doppelpack. Robben feierte damit als schnellster Spieler der Bundesliga-Historie seinen 100. Sieg - in seinem nur 126. Liga-Spiel. "]},
{"teaser": ["Die Frankfurter Eintracht präsentierte den Fans in der Commerzbank-Arena einmal mehr das facettenreiche eigene Bild: offensiv druckvoll und ideenreich, defensiv wie in der Nachspielzeit der ersten Hälfte unkonzentriert. Am Ende reichte es dennoch zu einem verdienten 2:1, das vor allem ein Mann sicherte, der unter der Woche von seinem Sportdirektor etwas kritisiert wurde: Doppeltorschütze Alexander Meier. Ein Dreierpack wäre sogar noch möglich gewesen."]},
{"teaser": ["Bemerkenswert, furios, äußerst unterhaltsam, schlichtweg spektakulär war das Gastspiel des VfL Wolfsburg beim SV Werder Bremen. In einem mitreißenden und phasenweise hochklassigen Spiel, das kaum einmal Zeit zum Atemholen ließ, holten die Wölfe gleich drei Rückstände auf und feierten am Ende einen nicht unverdienten 5:3-Sieg. Die Wolfsburger blieben damit auch im siebten Duell in Folge gegen Werder ohne Niederlage. Außerdem stellte der VfL seinen Vereinsrekord aus der Meistersaison 2008/09 ein: Die Niedersachsen sind jetzt seit elf Bundesligaspielen ungeschlagen. "]},
{"teaser": ["In einer intensiven Begegnung kam Hoffenheim gegen Mainz zu einem etwas glücklichen Sieg. Der FSV brachte im zweikampfbetonten Duell zunächst mehr Struktur auf den Platz, den Ball aber trotz dreier Hochkaräter nicht ins Tor. Die TSG meldete sich erst kurz nach Wiederanpfiff so richtig im Spiel an und nutzte ihre bis dorthin beste Phase zur Führung. Danach machte sich bei den Rheinhessen der Kräfteverschleiß bemerkbar, eine Viertelstunde vor Schluss machte 1899 den Deckel drauf."]},
{"teaser": ["Hertha BSC jubelt dank Salomon Kalou! Die Berliner haben den FC Augsburg mit 1:0 besiegt und damit einen enorm wichtigen Dreier im Kampf um den Klassenerhalt eingefahren. Taktisch bot die \"Alte Dame\" eine reife Leistung - und bewies vorne in Person von Kalou Effizienz. Diese ging dem FCA bei seinen wenigen Möglichkeiten ab."]},
{"teaser": ["Die im Jahr 2015 noch sieglosen Mannschaften aus Hannover und Stuttgart trafen sich am Samstagnachmittag zum Krisen-Duell. Auch nach intensiven 90 Minuten stand für beide kein Dreier zu Buche. In einer spielerisch schwachen Partie löste Gentner zwar den Knoten, doch Stindl antwortete. Farbenfroh wurde es dann in der Schlussphase: In einer Rudelbildung sah Stindl die Ampelkarte sowie Harnik glatt Rot."]},
{"teaser": ["Dank eines 1:0-Erfolgs gegen harmlose Freiburger feiert Bayer Leverkusen nach drei sieglosen Partien wieder einen Erfolg. Den einzigen Treffer in einer ansonsten niveau- und chancenarmen Begegnung gelang den Rheinländern bereits in der ersten Spielhälfte. "]},
{"teaser": ["Nach einem 8:0 gegen den Hamburger SV und einem 6:0 beim SC Paderborn ließ der FC Bayern München an seinem 115. Geburtstag ein 4:1 gegen den 1. FC Köln folgen. Nach einer furiosen Anfangsphase, in der vor allem Kapitän Schweinsteiger sein Können zeigte, fand der Rekordmeister erst im zweiten Durchgang wieder zu seiner Durchschlagskraft. Weil ein gewisser Neuer im Tor steht, der zwischenzeitlich sein Können zeigte, sprang letztlich der verdiente Sieg heraus."]},
{"teaser": ["Borussia Dortmund heißt der Sieger im Revierderby gegen den FC Schalke 04. Die Borussia spielte sich bei ihrer besten Saisonleistung in einen Rausch und siegte hochverdient gegen völlig indisponierte Schalker. In Halbzeit eins vergab der BVB auch die allerklarsten Gelegenheiten, nach der Pause sorgte ein Doppelpack binnen weniger Minuten für die Entscheidung. "]},
{"teaser": ["Bislang gewann Leverkusen alle sieben Bundesliga-Duelle gegen Augsburg. Diese Serie sollte am Samstagnachmittag auf spektakuläre Art und Weise reißen. Bis in die Nachspielzeit sah es nach einem Sieg für die Werkself aus - dann aber trat FCA-Torwart Marwin Hitz als Torjäger in Erscheinung und krönte eine irre Schlussphase mit seinem Treffer zum 2:2-Endstand."]},
{"teaser": ["Fast hätte sich der HSV für die bittere 0:8-Blamage von München gänzlich rehabilitiert. Immerhin führten die Hamburger bis in die Nachspielzeit gegen Mönchengladbach mit 1:0, wurden dann aber für ihre nachlässige Chancenverwertung bestraft, sodass trotz eines Punktgewinns aus HSV-Sicht ein fader Beigeschmack bleibt. Auf der anderen Seite bleibt die Tatsache, dass die Gladbacher in dieser Saison nach Europapokalspielen in der Bundesliga einfach nicht gewinnen können - sieben Remis und zwei Niederlagen stehen diesbezüglich zu Buche. "]},
{"teaser": ["Der SC Freiburg und die TSG Hoffenheim trennen sich mit einem gerechten 1:1. Während der Sportclub in Durchgang eins ordentlich Dampf machte und 1899 nur durch eine Einzelaktion wieder ins Spiel kam, hatten die Gäste in den zweiten 45 Minuten zahlreiche Chancen, den Sieg einzutüten. Der SCF verpasst damit den Sprung über den Strich. Die Gisdol-Elf hingegen kann mit dem Punkt durchaus leben."]},
{"teaser": ["Einstand nach Maß für den neuen Mainzer Trainer Martin Schmidt, der bei seinem Debüt beim Rhein-Main-Derby einen verdienten 3:1-Erfolg feiern darf. Im ausgeglichenen ersten Durchgang konterte der FSV die Führung Frankfurts postwendend, legte nach Wiederanpfiff einen Blitzstart hin und sorgte mit einem Doppelschlag, von dem sich die Eintracht nicht mehr erholte, binnen drei Minuten für die Vorentscheidung. "]},
{"teaser": ["Der VfB Stuttgart bleibt Schlusslicht der Bundesliga. Auch gegen Borussia Dortmund trauten sich die Schwaben kaum etwas zu, verharrten in der Defensive und unterlagen verdient gegen größtenteils souveräne Dortmunder mit 2:3. Diese spielten ihre guten Chancen oft zu fahrlässig zu Ende und machten es in der Nachspielzeit noch einmal unnötig spannend. Am Ende entschied ein katastrophaler Aussetzer von Baumgartl die Partie.\r\n"]},
{"teaser": ["Werder Bremens Erfolgsserie von fünf Dreiern hintereinander riss am Samstag in der Arena auf Schalke. Allerdings gingen die Grün-Weißen nicht als Verlierer vom Feld, sondern trotzdem als gefühlter Gewinner. Erst in der Nachspielzeit gelang dem Rückkehrer Prödl der leistungsgerechte Ausgleich, sodass die Skripnik-Elf immerhin mit einem Zähler im Gepäck zurück nach Bremen reist. "]},
{"teaser": ["Das Heimdebüt von Pal Dardai ist misslungen: Gegen das taktisch kluge Freiburg musste sich die \"Alte Dame\" in einem chancenarmen Keller-Duell mit 0:2 geschlagen geben. Ideenlosigkeit prägte das Spiel der blutleeren Berliner. Der disziplinierte SC dagegen stand defensiv kompakt, nutzte seine Chancen konsequent und gewann deshalb verdient. Nach Punkten zog der SCF mit den Hauptstädtern gleich und wegen der besseren Tordifferenz vorbei."]},
{"teaser": ["Für Frankfurts Coach Thomas Schaaf war die Partie gegen Schalke eine ganz besondere, da ein Jubiläum anstand. Sein Team aber fand lange gegen einen massiven und taktisch unter Trainer Roberto di Matteo gewohnt sicheren Defensivverbund aus Schalke keine Lücke. Ab der zweiten Hälfte aber legte die SGE an offensiven Ideen zu, während S04 nun viel zu behäbig nach vorne agierte. Letztlich sprang ein verdientes 1:0 heraus."]},
{"teaser": ["Köln und ein Heimsieg? Darauf darf weiterhin nur gehofft werden. Mit dem verdienten 1:1 gegen Hannover blieben die Rheinländer schon zum siebten Mal in Folge ohne Sieg vor eigenem Publikum. Immerhin konnte der jüngste Torfluch nach 363 Minuten beendet werden. Der Punkt ist derweil auch für Hannover zu wenig, beide Teams stagnieren im unteren Drittel des Tableaus."]},
{"teaser": ["Den torreichen 21. Spieltag rundete am Sonntag die Partie zwischen Hannover 96 und dem SC Paderborn ab. Lange deutete sich an, dass die Runde unrühmlich mit einem 0:0 zu Ende gehen würde. Doch auf einmal nahm die Begegnung Fahrt auf. Es boten sich einige Geschichten, angefangen bei einer furiosen Rettungstat, beendet von einem harten und womöglich haltbaren 2:1-Siegtreffer für den SCP. Der unterbrach ferner eine Negativserie."]},
{"teaser": ["Unter den Augen von Bundestrainer Joachim Löw, der sich vor allem nach Weltmeister André Schürrle umschaute, wirbelte ein mittlerweile bestens Bekannter erneut: Bas Dost. Eine Option für Löw stellt der aktuelle Dauerbrenner der Liga aber nicht dar - er ist Niederländer. Weil Julian Schieber außerdem zwischenzeitlich den Herthanern Mut mit seinem 1:1 verlieh, taten sich Dost & Co. insgesamt nach der Europa League unter der Woche doch recht schwer. Spektakel? Fehlanzeige! Ein verdienter Arbeitssieg sprang dennoch heraus."]},
{"teaser": ["Trotz des ersten Treffers nach 448 Minuten verlor der VfB Stuttgart auch sein drittes Spiel im Jahr 2015 und verbleibt damit auf Tabellenplatz 18. In einer niveauarmen Begegnung konnten die Schwaben in der ersten Hälfte den Rückstand noch ausgleichen. In den Schlusssekunden des Spiels gelang der etwas zielstrebigeren TSG jedoch noch der Siegtreffer."]},
{"teaser": ["Im 82. Rheinischen Derby zwischen Mönchengladbach und Köln fand sich der Sieger erst in der Nachspielzeit. Lange bearbeitete die Borussia das FC-Bollwerk und schlug dann nach einem Standard zu. Dabei avancierte Granit Xhaka zum Derbyhelden und sorgte mit einem Kopfballtreffer für den späten aber verdienten 1:0-Erfolg."]},
{"teaser": ["Josef Zinnbauer und sein Hamburger SV hatten sich einiges vorgenommen gegen den FC Bayern München - doch bereits nach 23 Minuten war das Vorhaben komplett über den Haufen geworfen. Am Ende siegte der FC Bayern leicht und bequem mit 8:0 - unter anderem dank der Galavorstellungen von Arjen Robben und Thomas Müller."]},
{"teaser": ["17 Spiele war Wolfsburg in Leverkusen ohne Sieg geblieben (0/4/13) - und beendete die schwarze Serie nach einem wahrlich spektakulärem Ritt. Der spielfreudige VfL nutzte zunächst Abwehrpatzer von Bayer, dominierte den ersten Durchgang klar, ruhte sich aber auf dem 3:0-Pausenvorsprung aus. Mit Folgen, denn die Schmidt-Elf wachte auf, profitierte von Wolfsburger Passivität und hätte sich nach verrücktem Verlauf fast mit einem Punktgewinn belohnt, hatte die Rechnung aber ohne Dost gemacht. "]},
{"teaser": ["Augsburgs Höhenflug erhielt eine Delle: Gegen Frankfurt trennte sich die Weinzierl-Elf in einem intensiven Duell mit einem 2:2. Der FCA beherrschte das Geschehen zunächst klar und erspielte sich eine Zwei-Tore-Führung. Einziger Schönheitsfleck der starken Vorstellung war der Anschlusstreffer Sekunden vor dem Pausenpfiff. Im zweiten Durchgang verschoben sich die Kräfteverhältnisse, die strukturiertere Eintracht hatte mehr vom Spiel und egalisierte verdientermaßen."]},
{"teaser": ["Die Dortmunder Tage des positiven Aufruhrs: 3:0-Sieg in Freiburg, Rote Laterne abgegeben. Vertragsverlängerung Marco Reus - und zwar bis 2019 und ohne Ausstiegsklausel. Mit wieder sichtbar gestählter Brust empfingen Klopps Schützlinge schließlich vor ausverkaufter Kulisse zu Beginn des 21. Spieltags dessen Ex-Klub Mainz und siegten nach einigen Rückschlägen verdient mit 4:2. Vor allem Reus zeigte, warum er die Hoffnung auf eine wieder glorreichere BVB-Zukunft ist."]},
{"teaser": ["Nur eine Hälfte lang hielt Aufsteiger SC Paderborn gegen den FC Bayern relativ gut mit. Die Münchner führten dank effektiver Chancenverwertung bereits mit 2:0 zur Pause. Doch erst nach der Halbzeit und einer Roten Karte gegen Hartherz brachen die Abwehr-Dämme bei den Ostwestfalen endgültig. "]},
{"teaser": ["Mit einem überzeugenden 3:0 in Freiburg gibt Dortmund die Rote Laterne in der Bundesliga weiter und schöpft neue Hoffnung im Abstiegskampf. Ausgerechnet ein kapitaler Blackout von SCF-Mittelfeldmann Frantz brachte die Borussia auf die Siegerstraße. Dann glänzte vor allem BVB-Stürmer Aubameyang, der einen Doppelpack schnürte."]},
{"teaser": ["Bayern feiert in Stuttgart den ersten Sieg in der Rückrunde und den 10. Erfolg gegen den VfB in Folge. Gegen klug und bissig verteidigende Schwaben tat sich der Rekordmeister im ersten Durchgang schwer, nutzte aber seine einzige Chance im Gegensatz zu den Hausherren konsequent. Ein Traumfreistoß bald nach Wiederanpfiff nahm den Hoffnungen der Stevens-Elf schnell den Wind aus den Segeln, der dann souveräne FCB ließ nichts mehr anbrennen."]},
{"teaser": ["Die Renaissance von Werder Bremen hält weiter an. In einem packenden, mitreißenden und phasenweise unterhaltsamen Spiel feierte der SVW einen 2:1-Sieg gegen Bayer Leverkusen und verabschiedete sich damit wohl fürs Erste aus dem Abstiegskampf der Liga. Bremen überzeugte dabei vor allem im ersten Durchgang auf ganzer Linie, hatte nach dem Seitenwechsel zwar nur noch Leidenschaft zu bieten, was letztlich aber ausreichte. Bayer kassierte damit nach zuvor sechs ungeschlagenen Spielen in Folge mal wieder eine Niederlage, während die Hanseaten unter Skripnik zu Hause noch immer ungeschlagen sind. "]},
{"teaser": ["Ein Name dominierte in den letzten Tagen in Wolfsburg - und das trotz des deutlichen 4:1 zum Rückrundenstart gegen Bayern: André Schürrle. Der Weltmeister, der unter der Woche endlich fix für 32 Millionen Euro bis Juni 2019 zum VfL gelotst worden war. Im Heimspiel gegen die leicht geplagte TSG 1899 Hoffenheim durfte der Flügelstürmer direkt von Beginn an ran. Sein Einstand mit den Wölfen hätte kaum besser verlaufen können: zwei Assists. Weil auch noch der zweite Ex-Chelsea-Spieler De Bruyne zwei Tore markierte, dürfte sich der VfL in der Transferpolitik bestätigt fühlen."]},
{"teaser": ["Ein Spiel, auf das man hätte wetten sollen: Der 1. FC Köln und der SC Paderborn haben sich nach 90 durchwachsenen Minuten mit dem erwarteten 0:0 getrennt. Beide Teams vergaben ihre wenigen Tormöglichkeiten kläglich oder scheiterten an starken Keepern. Die Geißböcke warten damit weiter auf den ersten Heimsieg seit Oktober 2014. Die Ostwestfalen rutschen in der Tabelle auf Rang 15 ab. "]},
{"teaser": ["Im Nord-Duell landete der Hamburger SV einen schmeichelhaften 2:1-Heimsieg gegen Hannover 96. Die Niedersachsen waren zwar über 90 Minuten die bessere, spielbestimmendere, mutigere und offensivere Mannschaft, kassierten aber zwei unglückliche Gegentreffer, darunter auch ein Eigentor von Marcelo. Mit viel Glück rettete der HSV die Führung über die Zeit und fuhr zum ersten Mal seit April 2013 zwei Bundesliga-Siege in Folge ein."]},
{"teaser": ["Das Motto der Bundesliga in diesen Tagen: Fußball am laufenden Band. Nach dem Rückrundenauftakt und der kürzlich englischen Woche ging es mit der Partie Schalke gegen Gladbach zum Start der 20. Runde weiter. Eine Partie, die viel versprach - gehalten hat sie taktisch viel, Spektakuläres bot sie wenig. Den insgesamt besseren Eindruck machten allerdings die Knappen, die verdient mit 1:0 durch Jubilar Barnetta in Front gingen. Nach der Pause sollte aus Fohlen-Sicht alles besser werden - es gelang nicht. Lediglich einmal war Jungtorwart Wellenreuther gefragt - es blieb beim 1:0."]},
{"teaser": ["Pal Dardai ist ein Einstand nach Maß gelungen. Der Ungar gewann sein erstes Spiel als Trainer von Hertha BSC am Ende verdient mit 2:0. Die Berliner überzeugten in einem sehenswerten Spiel vor allem durch eine geschlossene Mannschaftsleistung sowie gefällige Konter und beendeten damit ihren Negativtrend von zuvor vier sieglosen Spielen in Serie. "]},
{"teaser": ["Der SC Paderborn 07 taumelt nach der 0:3-Klatsche gegen den Hamburger SV weiter in Richtung Abstiegsplatz. Seit neun Spielen warten die Ostwestfalen nun schon auf einen Sieg, seit drei Spielen auf einen eigenen Treffer. Gegen den HSV war der SCP zwar die aktivere Mannschaft, entwickelte aber keine Durchschlagskraft. Den stark verteidigenden Hanseaten spielte hingegen ein Elfmeter nach nur acht Sekunden voll in die Karten."]},
{"teaser": ["Im Rhein-Energie-Stadion standen sich zwei unterschiedlich in die Rückrunde gestartete Teams gegenüber: Köln und Stuttgart. Fünf Punkte trennten beide Mannschaften vorab. Danach waren es genauso viele, da das Publikum eine insgesamt recht müde Nullnummer sah. Lediglich einige wenige VfB-Chancen, darunter ein Chip an die Latte, und zwei gute Chancen von Kölns Joker Finne waren drin im Offensivkessel."]},
{"teaser": ["Die TSG Hoffenheim verliert auch das zweite Spiel dieser Rückrunde, unterliegt daheim gegen Werder Bremen 1:2. Die Europa-League-Hoffnungen im Kraichgau sind damit erst einmal dahin. Beim SVW hingegen herrscht Aufbruchstimmung: Zwei Siege, sechs Zähler lautet die hundertprozentige Punkteausbeute der ersten beiden Partien 2015. Insgesamt sind es jetzt drei Dreier in Serie."]},
{"teaser": ["Bayer Leverkusen feierte in Berlin einen 1:0-Sieg und hält Kurs auf das internationale Geschäft. Hertha BSC indes ist in der Tabelle auf den vorletzten Rang geschlittert. Defensiv spielten die Berliner über weite Strecken gegen die Werkself solide, allerdings ließen sie im Angriff die Durchschlagskraft vermissen. Leverkusen lieferte zwar ebenfalls keine Glanzleistung ab, zeigte sich aber äußerst effizient."]},
{"teaser": ["Borussia Dortmund findet einfach nicht in die Spur. Die Westfalen verloren zu Hause gegen den FC Augsburg trotz einer 25-minütigen Überzahl mit 0:1 und bleiben damit Tabellenletzter der Bundesliga. Während der FCA den dritten Sieg in Serie einfuhr, wartet der BVB mittlerweile seit sechs Spielen auf einen Erfolg - und gerät immer stärker unter Druck."]},
{"teaser": ["Der VfL Wolfsburg wurde nach der Gala gegen den FC Bayern auf den Boden der Tatsachen zurückgeholt. Bei der Frankfurter Eintracht kamen die Wölfe in einem intensiven Spiel auch aufgrund einer schwachen Chancenverwertung nicht über ein 1:1 hinaus. Die Niedersachsen sind aber seit neun Pflichtspielen ungeschlagen, während die Eintracht sich zwar nach der desolaten Vorstellung von Freiburg verbessert zeigte, letzten Endes aber dennoch seit fünf Spielen auf einen Dreier wartet. "]},
{"teaser": ["Wenn Werder Bremen auf Hertha BSC trifft, dann scheint schon im Vorfeld klar: Tore werden fallen. 0:0 in Bremen spielten beide Mannschaften letztmals am 19. September 1970, also vor mehr als 44 Jahren. Diese Serie wird weiter Bestand haben, denn auch diesmal klingelte es im Netz. Werder feierte gegen die \"Alte Dame\" in einem durchschnittlichen und von vielen Fehlern geprägten Spiel einen 2:0-Sieg - es war zugleich der neunte Heimspielsieg des SVW gegen Hertha in Folge. "]},
{"teaser": ["Der FC Augsburg mischt weiter kräftig mit im Rennen um die internationalen Plätze. Gegen die TSG Hoffenheim behielten die Fuggerstädter mit 3:1 die Oberhand. Eine lange Zeit maue Partie nahm gegen Ende des ersten Abschnitts an Tempo auf, binnen sechs Minuten fielen drei Treffer. Im zweiten Durchgang rannten die Kraichgauer an - und mussten den entscheidenden Konter schlucken."]},
{"teaser": ["Das Samstagabendspiel zwischen Leverkusen und Dortmund bot zwar endlose Zweikämpfe und viele taktische Schachzüge, dafür aber nur wenige Torchancen und keinerlei Treffer. Das leistungsgerechte Unentschieden hat für beide Mannschaften negative Auswirkungen: Während Bayer aus den Champions-League-Rängen fällt, ist die Borussia das neue Tabellenschlusslicht in der Bundesliga."]},
{"teaser": ["Keine Zeit zum Verschnaufen - das Motto der Bundesliga nach den Wochen der Wintervorbereitung. Kaum war das Auftaktwochenende abgehakt, stand direkt die erste englische Woche im Jahr 2015 an. Darunter die Partie zwischen Hannover und Mainz, ein Duell im Mittelfeld der Tabelle. Den besseren Schwung im neuen Jahr brachten allerdings die Nullfünfer mit nach Niedersachsen, wurden dort aber von anfangs guten Hannoveranern überrascht. Erst im zweiten Durchgang wachten die Rheinhessen auf und sicherten sich verdientermaßen ein 1:1."]},
{"teaser": ["1:1 trennten sich der FC Bayern München und Schalke 04. Die Knappen verpassten es nach Jerome Boatengs Notbremse, eine 73-minütige Überzahl auszunutzen, agierten mit zu viel Respekt und lauerten die ganze Zeit nur auf Konter. Kopfballtore von Robben und Höwedes jeweils nach einer Ecke sorgten für den Endstand. Zuvor hatte Choupo-Moting einen Foulelfmeter schwach verschossen."]},
{"teaser": ["Herber Dämpfer mitten in der Hamburger Aufbruchstimmung: Mit Ivica Olic in der Startelf begann der HSV gefällig - und Olic wirkte gleich hochmotiviert und gut involviert. Doch die Kölner wurden besser und besser und fuhren dank Risses Doppelpack den verdienten Dreier ein. "]},
{"teaser": ["Stuttgarts Neustart nach der Winterpause ging in die Hose - Gladbach verstärkte die Abstiegssorgen der Schwaben in einer Partie auf überschaubarem Niveau mit einem glücklichen 1:0-Auswärtserfolg. Nach Nullnummer zur Pause verpasste die Stevens-Elf die Führung gegen einen zu Beginn dominanten, dann abwartenden VfL. Die Borussia zeigte sich allerdings bei seiner Chancenverwertung konsequent, während sich die Hausherren die Niederlage nach etlichen vergebenen Hochkarätern selbst zuzuschreiben haben."]},
{"teaser": ["Der SC Freiburg startet mit einem 4:1-Sieg gegen Eintracht Frankfurt in die Rückrunde. Zunächst durch ein Blitztor ins Hintertreffen geraten, dreht der Sportclub in den zweiten 45 Minuten plötzlich auf. Zugang Petersen avanciert bei seinem Debüt zum Spieler des Spiels und sichert dem SCF drei wichtige Punkte im Abstiegskampf."]},
{"teaser": ["Borussia Mönchengladbach hat auch sein zweites Rückrundenspiel dank Herrmann mit 1:0 gewonnen und Platz drei abgesichert - doch das war ein hartes Stück Arbeit. Der SC Freiburg machte der Favre-Elf mit einer riskanten Taktik das Leben schwer, dominierte die Partie klar. Aber Schmid ließ am Ende die große Chance zum Ausgleich liegen."]},
{"teaser": ["Mit Glück und Geschick besiegte Schalke 04 zum Rückrundenauftakt Hannover 96 mit 1:0 und befindet sich damit weiter gut im Rennen um die Champions-League-Plätze. Die Niedersachsen verpassten ein besseres Ergebnis nicht zuletzt aufgrund mangelnder Chancenverwertung. "]},
{"teaser": ["Direkt zum Rückrundenstart bot die Bundesliga dem Publikum einen Kracher am 18. Spieltag an: Spielstarke und in der Hinrunde zumeist souverän auftretende Wolfsburger bekamen es mit noch spielstärkeren und in der Hinserie höchst dominant auftretenden Bayern zu tun. Die Partie versprach Hochgenuss - und sie lieferte aus neutraler Sicht genau diesen. Mit 4:1 schlug Wolfsburg, verdient obendrein, den FC Bayern München. Der Tabellenführer erlebte einen dunklen Abend, kassierte so viele Gegentore wie in der gesamten Hinrunde."]},
{"teaser": ["Mainz ist der Rückrundenstart mehr als geglückt. Im Heimspiel gegen Paderborn sorgte der FSV für eine Demontage. Während der SCP überhaupt nicht für Gefahr sorgen konnte, spielten die Nullfünfer immer wieder schnell nach vorne. Dort glänzte vor allem Malli mit zwei Toren und einer Vorlage. Am Ende gingen die Nullsiebener verdient mit 0:5 unter."]},
{"teaser": ["Der tiefe Fall der Borussia geht weiter: Im Kellerduell in Bremen musste sich Dortmund mit 1:2 geschlagen geben. Werder verpasste dem BVB sofort eine eiskalte Dusche und brachte die Gäste durch eine Kontertaktik zur Verzweiflung. Der Vize-Meister blieb vieles schuldig und muss durch die zehnte (!) Saisonniederlage (kein Bundesliga-Team verlor häufiger) auf einem Abstiegsplatz überwintern."]},
{"teaser": ["Hannover 96 gleicht in der Nachspielzeit beim SC Freiburg noch zum 2:2-Endstand aus und stellt damit dem Spielverlauf einer sehenswerten Partie auf den Kopf. Während die Niedersachsen also mit einem gefühlten Sieg Weihnachten feiern, verpassen die Breisgauer den Befreiungsschlag und überwintern auf dem letzten Tabellenplatz."]},
{"teaser": ["Der FC Augsburg hat sich mit einem 2:1-Sieg gegen Borussia Mönchengladbach in die Winterpause verabschiedet. In einem phasenweise sehr unterhaltsamen Spiel geriet der FCA zunächst in Rückstand, drehte den Spieß dann aber noch um und stellte am Ende mit dem Dreier einen neuen Vereinsrekord auf. 27 Punkte zum Abschluss der Hinrunde hatten die Augsburger bislang noch nicht erreicht. "]},
{"teaser": ["Seit September 2013 nicht mehr zwei Spiele am Stück gewonnen - diese Serie nimmt der VfB Stuttgart mit ins neue Jahr. Gegen den SC Paderborn verpasste die Stevens-Elf vor 55.000 Zuschauern einen Befreiungsschlag im Keller, kam nicht über ein 0:0 hinaus und bleibt in der Tabelle hinter dem Aufsteiger. Nach ordentlicher erster Hälfte, in der der SCP in vielen Belangen besser war, der VfB aber die klareren Chancen hatte, verflachte die Partie extrem. "]},
{"teaser": ["Frankfurt sicherte sich beim in Leverkusen nicht unverdient einen Zähler. Nach ausgeglichener Anfangsphase agierte die SGE Mitte des ersten Durchgangs gegen das zunächst offensivschwache Bayer strukturierter und ging folgerichtig in Führung. Die Werkself drückte nach Wiederanpfiff mächtig. Die Schmidt-Elf blieb ohne große Inspiration, lieferte aber eine große Willensleistung ab und war nach dem späten Ausgleich sogar noch dem Sieg nahe."]},
{"teaser": ["Hertha BSC hat vor Weihnachten ein Debakel erlebt und zu Hause gegen Hoffenheim mit 0:5 verloren. Einen bitterbösen Abend erlebten dabei Brooks und Niemeyer, deren Geschenke das Salz in der Suppe eines ansonsten mittelmäßigen Spiels waren. 1899 feierte den höchsten Sieg der eigenen Bundesliga-Geschichte und beendete zugleich die eigene Negativserie von zuvor vier Spielen ohne Sieg gegen die \"Alte Dame\"."]},
{"teaser": ["Aufgrund fehlender Kaltschnäuzigkeit im Abschluss und nachlassender Kräfte in der zweiten Hälfte reichte es für Schalke 04 gegen den Hamburger SV nur zu einem torlosen Remis. Zweimal rettete Aluminium für die Hanseaten, die nach passiver erster Hälfte im zweiten Abschnitt aktiver wurden."]},
{"teaser": ["Für viele deutsche Nationalspieler in den Diensten des FC Bayern München wie den Akteuren Schweinsteiger, Müller, Boateng und Co. ging mit dem 17. Spieltag ein äußerst erfolgreiches Jahr zu Ende. Weltmeistertitel, souveräne Meisterschaft und eine ebenso erfolgreiche Hinrunde in der Saison 2014/15. Zum Abschluss stand die Reise nach Mainz, das eine Durststrecke durchlebt, an. Diese wurde aber nicht erwartungsgemäß bestritten, wenngleich am Ende ein äußerst glücklicher 2:1-Sieg zu Buche stand. Nach der Hinrunde musste der Tabellenführer damit vier Gegentreffer schlucken - ein neuer Rekordwert."]},
{"teaser": ["Der SC Paderborn 07 verliert nach phasenweise starker Leistung 1:2 gegen den FC Schalke 04. Während der Aufsteiger den Champions-League-Teilnehmer in Durchgang eins an die Wand spielt, fehlen in den zweiten 45 Minuten die entscheidenden Körner, um am Ende auch Punkte einheimsen zu können. Die Königsblauen machen so Boden gut auf die Top Drei. Die Ostwestfalen haben nun hingegen nur noch vier Zähler Vorsprung auf die Abstiegsränge."]},
{"teaser": ["Schon vor dem abschließenden Heimspiel des VfL Wolfsburg gegen auswärtsstarke Kölner war klar, dass die Autostädter auf Rang zwei überwintern werden. Der Verbleib im DFB-Pokal und in der Europa League wurde ebenfalls gesichert. Weil obendrein die Bundesliga-Konkurrenz aus Leverkusen, Gladbach und Schalke vorab keinen Dreier eintütete, war die Chance da, den Vorsprung auf sechs Zähler auszubauen. Das gelang letztlich auch, wenngleich sich zwischen den beiden Kontrahenten ein beinahe ausgeglichenes Spiel entwickelte."]},
{"teaser": ["Mönchengladbach bleibt der Königsklassen-Konkurrenz mit einem verdienten 4:1-Heimsieg gegen Bremen auf den Fersen. Die Borussia agierte dominant und souverän, Werder spulte zwar viele Kilometer ab, ließ - abgesehen von einem schönen Standard - aber die Durchschlagskraft vermissen. Eiskalt dagegen die Fohlen, die viermal zuschlugen."]},
{"teaser": ["Es war ein Spektakel in Frankfurt! Mit einem 4:4 trennte sich die Eintracht von Hertha BSC Berlin. Die Hauptstädter sahen zweimal wie der sichere Sieger aus, brachten ein zwischenzeitliches 3:0 aber ebenso wenig über die Zeit wie ein 4:2. Meier traf in der 90. und 91. Minute - und ließ die Commerzbank-Arena ausrasten."]},
{"teaser": ["In einer rassigen und umkämpften Partie siegte Leverkusen in Hoffenheim hochverdient mit 1:0. Bayer dominierte den ersten Durchgang klar, konnte sein Chancenplus aber nicht in die Führung ummünzen. Nach Wiederanpfiff hielt 1899, das offensiv vieles schuldig blieb, besser dagegen. Das gefährlichere Team aber blieb die Werkself, die in der Schlussphase den Lohn für ihren Powerfußball einfuhr."]},
{"teaser": ["Arjen Robbens 100. Pflichtspieltor für den FC Bayern München stand unter keinem guten Stern: Zwar hatte der Herbstmeister beim 2:0 gegen den SC Freiburg auch dank Robbens Kopfballtor keine Mühe, musste allerdings drei verletzte Akteure beklagen. Beim Sportclub half Schlussmann Bürki durch zahlreiche Paraden mit, die Niederlage im Rahmen zu halten. "]},
{"teaser": ["Um den Heimspiel-Kranz mit vier Kerzen zu vollenden, brauchte der HSV im Duell mit dem Tabellenletzten Stuttgart noch einen Dreier. Es wäre der vierte in Folge zu Hause gewesen - und alle vier Dochte aus der Weihnachtszeit hätten gebrannt, alle Fans wären glücklich gewesen. Doch es kam anders - und zwar verdientermaßen. Stuttgart siegte aufgrund einer chancenreichen ersten Halbzeit mit 1:0, musste dies allerdings lange mit zehn Spielern verteidigen."]},
{"teaser": ["Im Krisen-Duell zwischen Mainz und Stuttgart gab es am Samstagabend keinen Sieger. In einer spielerisch blassen Partie ging der FSV dank eines herrlichen Standards in Führung: Geis verwandelte einen Freistoß sehenswert. Der VfB kämpfte sich aber zurück und glich noch durch Joker Kostic aus. In der Tabelle kommen damit beide Teams nicht voran."]},
{"teaser": ["Hannover 96 hat nach vier sieglosen Spielen in die Erfolgsspur zurückgefunden. Die Niedersachsen waren gegen Augsburg in den richtigen Momenten zur Stelle und fügten den im Vergleich weniger effizienten Fuggerstädtern in einer niveauarmen Partie die zweite Niederlage in Serie zu. Der Rückstand der \"Roten\" auf den FCA beträgt nur noch einen Punkt. "]},
{"teaser": ["In einer unterhaltsamen und über weite Strecken temporeichen Partie trennten sich Borussia Dortmund und der VfL Wolfsburg mit 2:2. Zweimal ging der BVB in Führung, konnte den Vorsprung aufgrund naivem Abwehrverhalten allerdings nicht halten. Während die Niedersachsen durch den Punktgewinn vier Punkte Abstand vor den Verfolgern wahrte, kommen die Westfalen durch das Remis nicht richtig aus dem Keller. "]},
{"teaser": ["Der 1. FC Köln kann zu Hause offenbar nicht gewinnen. Auch gegen den krisengebeutelten 1. FSV Mainz 05 reichte es für die Geißböcke in einem mäßigen Bundesligaspiel nicht zu einem Dreier, sodass der FC die Hinrunde mit einer desaströsen Heimbilanz von nur einem Sieg aus acht Spielen beenden wird. Acht ist auch das Stichwort bei den Rheinhessen, die mittlerweile seit nunmehr acht Spielen auf einen Sieg warten. "]},
{"teaser": ["Das rheinische Duell um Platz drei zwischen Bayer Leverkusen und Borussia Mönchengladbach hatte nach phasenweise begeisternden 90 Minuten keinen Sieger zu bieten. Die Werkself bestimmte weite Strecken des Spiels, offenbarte aber auch einige Schwächen in der Defensive und konnte zudem von Glück reden, das sie die Partie nicht in Unterzahl beenden musste. Dennoch bleibt Bayer in der laufenden Saison zu Hause ungeschlagen. Durch den Punktgewinn schoben sich beide Teams in der Tabelle nach oben: Leverkusen ist Dritter, Gladbach Vierter. "]},
{"teaser": ["Zum Abschluss des 14. Spieltags wurde ein besonderes Duell aufgefahren: Trainer Thomas Schaaf, jetzt für Eintracht Frankfurt verantwortlich, empfing seine alte Liebe Bremen, für die er 479-mal auf der Bank saß und selbst spielte (281 Ligapartien). Am Ende konnte es natürlich nur einen Sieger geben - und der hieß Frankfurt. Die Partie bot dem Publikum dabei reihenweise Highlights an - vor allem Tore. Aber auch zwei Verletzungen sowie Diskussionen."]},
{"teaser": ["Ein irres Fußballspiel mit insgesamt sechs Treffern lieferten sich Bremen und Hannover am Samstagnachmittag. Dabei konnte sich Werder einmal mehr auf seine Stärke bei Standards verlassen. 96 schien durch Joselu und Kiyotake binnen zwei Minuten zwar dennoch auf der Siegerstraße, doch Joker Selke machte den Wahnsinn im Weserstadion perfekt und glich noch zum leistungsgerechten 3:3 aus."]},
{"teaser": ["Wolfsburg musste sich gegen Paderborn mit einem 1:1 begnügen. Gegen zunächst biedere Ostwestfalen bestimmte der VfL das Geschehen klar, ließ aber insgesamt zu viele Hochkaräter liegen. Nach Wiederanpfiff nutzte der etwas mutigere SCP seine bis dahin einzige klare Chance bald zum Ausgleich und konnte sich in der Folge vor allem bei seinem Keeper Kruse bedanken, dass er mit einem äußerst glücklichen Punkt im Gepäck die Heimreise antreten konnte. "]},
{"teaser": ["Die intensive Partie zwischen Freiburg und dem HSV endete mit einer Nullnummer. Der SC verpasste den Blitzstart und sah sich dann einem Kontrahenten gegenüber, der im ersten Durchgang das Zepter an sich riss, ohne zu klaren Torchancen zu kommen. Auf einen echten Hochkaräter warteten die Fans auch im zweiten Abschnitt trotz verbesserter Hausherren vergeblich. Nach 90 Minuten Abnutzungskampf stand unter dem Strich ein gerechtes Remis."]},
{"teaser": ["Dank einer starken zweiten Hälfte gewann der 1. FC Köln erstmals seit dem 28. August 1993 beim FC Schalke 04. Während die Gelsenkirchener in einer ereignisarmen ersten Hälfte mehr Spielanteile besaßen, präsentierte sich der FC im zweiten Abschnitt clever im Verwerten seiner seltenen Chancen und gegen am Ende müde wirkende Schalke effektiv im Defensivspiel. "]},
{"teaser": ["In der Sinsheimer Wirsol Rhein-Neckar-Arena stand zum Auftakt des 15. Spieltags die Begegnung zwischen Hoffenheim und Frankfurt an. Bemerkenswert: Zusammengerechnet hatten beide Teams vorab ein Torverhältnis von 48:48. Es konnte also bei Hildebrands Comeback ins Tor und bei seiner Rückkehr an die alte Wirkungsstätte mit Treffern gerechnet werden. Es fielen am Ende deren fünf in einer offensivträchtigen Partie. Mit dem besseren Ende für die Hausherren, die sich wieder im direkten Kampf um die internationalen Ränge befinden."]},
{"teaser": ["Hertha BSC feiert einen immens wichtigen 1:0-Sieg gegen Tabellennachbar Borussia Dortmund. Ausgerechnet Schieber trifft gegen seinen Ex-Klub und schießt seinen neuen Arbeitgeber aus der Abstiegszone. Der BVB steckt hingegen tiefer drin denn je und rutscht nach teilweise erschreckend harmloser Leistung und gewohnter Abschlussschwäche abermals unter den Strich."]},
{"teaser": ["58 Minuten lang wehrte sich der FC Augsburg gegen den FC Bayern München wacker, dann brachen plötzlich alle Dämme. Mit einem doppelten Doppelschlag erledigten die Münchner auch den Tabellendritten und siegten mit 4:0. Der umtriebige Arjen Robben fungierte als Doppeltorschütze zum Mann des Abends."]},
{"teaser": ["Das nennt man wohl ein goldenes Trainer-Händchen: Dieter Heckings Joker Dost und Arnold schossen den VfL Wolfsburg Minuten nach ihren Einwechslungen zum 3:1-Sieg im Niedersachsenderby gegen Hannover 96. Bei den Wölfen gab zudem Rodriguez sein Comeback und rundete so den Tag aus Sicht des VfL ab. "]},
{"teaser": ["Nach einer unterhaltsamen Partie ist Dortmund durch eine unglückliche 0:2-Niederlage in Frankfurt am Tabellenende angekommen. Die Eintracht startete gut und profierte zunächst von einer frühen Führung, der sich langsam steigernde BVB konnte seine teils hochkarätigen Chancen vor der Pause nicht nutzen. Direkt nach Wiederanpfiff verpasste es die Schaaf-Elf, die Führung auszubauen und sah sich der Daueroffensive der Borussia gegenüber. Symptomatisch für die Verunsicherung der Borussia entstand der entscheidende Gegentreffer Nummer zwei."]},
{"teaser": ["Das Topspiel des 14. Spieltags hatte diese Sonderstellung wahrlich verdient: Bayern vs. Bayer, der Tabellenführer gegen den Champions-League-Kandidaten. Zehn Punkte trennten die beiden Teams zwar, doch Offensivfußball zelebrieren beide gern. In Durchgang eins entwickelte eine interessante Partie allerdings mit eher wenigen Chancen. Durchgang zwei bot dann nur noch Dominanz des Tabellenführers. Den Treffer des Tages beim 1:0-Sieg erzielte Rekordmann Ribery."]},
{"teaser": ["Als ein \"High noon\"-Spiel hatte BVB-Trainer Jürgen Klopp die Partie zum Auftakt des 14. Spieltags mit Hoffenheim bezeichnet. Für einen ersehnten Dreier mussten die Dortmunder aber zwei Dinge tun: Hinten keine Geschenke verteilen und vorne die sportliche Pistole nicht wieder mit Platzpatronen laden. Das gelang, wenngleich nur eine Kugel geladen wurde. Gündogan hievte den BVB in einem kampfbetonten Spiel recht früh in Front, am Ende rettete der Gastgeber den verdienten Dreier über die Zeit. Hoffenheim dagegen zeigte sich äußerst schwach."]},
{"teaser": ["Mönchengladbach gegen Hertha BSC war das Familienduell zwischen den brasilianischen Brüdern Raffael und Ronny. Nach einem Kopfball-Doppel von Jantschke und Schieber brachte ausgerechnet Raffael die Borussia auf die Siegerstraße. Am Ende setzten sich die Fohlen dann verdient mit 3:2 durch."]},
{"teaser": ["Der 1. FSV Mainz 05 rutscht immer tiefer in die Krise. Die Rheinhessen verloren am Sonntag beim Hamburger SV am Ende verdient mit 1:2, blieben damit im sechsten Spiel in Folge ohne Sieg und haben nur noch drei Punkte Vorsprung auf die Abstiegsplätze, die der HSV infolge des Dreiers verließ. "]},
{"teaser": ["Drei Spiele, null Punkte - Borussia Mönchengladbachs Höhenflug scheint endgültig gestoppt. Die Fohlenelf unterlag in einem interessanten, zugleich aber auch chancenarmen Spiel beim VfL Wolfsburg mit 0:1 und droht nun den Anschluss an die Spitzenplätze zu verlieren. Die Wölfe überzeugten durch eine tolle Raumaufteilen sowie Effizienz und blieben damit auch im zehnten Heimspiel in Folge gegen Gladbach ungeschlagen - der letzte Borussen-Sieg datiert vom 22. November 2003!"]},
{"teaser": ["Die Verfolger der internationalen Ränge duellierten sich am Samstagabend des 13. Spieltags in Sinsheim: Hoffenheim empfing Hannover. Ein interessantes Spiel konnte deswegen erwartet werden - und das wurde es auch. Mit 4:3 setzten sich die Hausherren in einem neuerlichen Spektakel durch und beendeten damit eine Negativserie."]},
{"teaser": ["Nach Huub Stevens und nach Armin Veh ist wieder Huub Stevens in Stuttgart angesagt. Beim SC Freiburg feierte der Niederländer direkt einen klaren 4:1-Comebackerfolg. Der hatte jedoch zwei Seiten: Auf der einen stand Halbzeit eins, die von den Breisgauern dominiert wurde - auf der anderen Halbzeit zwei, in der der VfB dann das Heft in die Hand nahm und von drei saftigen Fehlern von Mitrovic profitierte."]},
{"teaser": ["Lange Zeit ging der Defensiv-Plan von Kölns Trainer Peter Stöger auf. Doch da Bayer Leverkusen zum Ende hin fast alles gelang, setzte es für den FC am Ende doch eine herbe 5:1-Klatsche im rheinischen Derby. Calhanoglus traumhafter Freistoß diente als Knotenlöser, doch auch Schiedsrichter Kinhöfer rückte einmal mehr in den Mittelpunkt des Geschehens. "]},
{"teaser": ["In einem Spiel mit zwei unterschiedlichen Spielhälften setzte sich der FC Bayern knapp mit 1:0 bei Hertha BSC durch. In der Hauptstadt gehörte den Münchnern die erste Hälfte komplett, doch münzte der FCB die eigene Dominanz nur in einen einzigen Treffer um. Im zweiten Durchgang wurden die Berliner dann mutiger und kamen selbst zu guten Möglichkeiten. Dies reichte aber nicht, um den Rekordmeister Punkte zu stehlen."]},
{"teaser": ["Der FC Augsburg gewann gegen den Hamburger SV mit 3:1 und damit sein fünftes Bundesliga-Heimspiel in Folge. Rekord für die Fuggerstädter! Bis es soweit war, mussten sich die bayerischen Schwaben aber zuerst nach einem Rückstand zurückkämpfen. Mit starken 21 Zählern ist der FCA weiter auf Europa-League-Kurs. Der HSV rutschte nach der siebten Saisonpleite hingegen wieder unter den Strich."]},
{"teaser": ["Der SV Werder Bremen hat durch einen überzeugenden 4:0-Heimsieg gegen den SC Paderborn einen Befreiungsschlag im Abstiegskampf gelandet. Die Hanseaten verdienten sich im ersten Durchgang die Führung durch ein Chancenplus und Junuzovics herrlichen Freistoß. Nach Wiederbeginn ebnete ein Doppelschlag dem SVW den Weg, um danach wie befreit nach vorne zu stürmen. "]},
{"teaser": ["Schiedsrichter Kinhöfer rückte beim Heimspiel des VfB Stuttgart gegen den FC Augsburg in den Mittelpunkt: Ein früher Platzverweis gegen Schwaab und ein ungerechtfertigter Handelfmeter gegen Hlousek besiegelten die 0:1-Heimniederlage des VfB gegen den FCA, der einige Zeit brauchte, um seine Feldüberlegenheit sichtbar zu machen. "]},
{"teaser": ["Der SC Paderborn 07 erkämpft sich gegen Vizemeister Borussia Dortmund durch einen späten 2:2-Ausgleich einen wichtigen Punkt. Für den Liga-Neuling fühlte sich das an wie ein Sieg. Schwarz-Gelb erlebte nach konzentrierter erster Halbzeit hingegen furchtbare 45 Minuten: Zuerst verletzte sich Reus, dann erkannten die Unparteiischen Großkreutz' Tor nicht an."]},
{"teaser": ["Wenig überraschend war Kampf und Leidenschaft Trumpf im Nord-Derby zwischen dem HSV und Bremen, das die Zinnbauer-Schützlinge nicht unverdient zu ihren Gunsten entschieden. Die Gastgeber hatten über weite Strecken der Partie ein Übergewicht, bissen sich aber immer wieder an der stabilen Deckung der Gäste, die sporadisch Nadelstiche setzten, die Zähne aus. Erst ein Abwehrfehler Werders brachte den Liga-Dino auf die Siegerstraße in einer Partie, die einen kuriosen Schlusspunkt bereit hielt. "]},
{"teaser": ["Gelsenkirchen ist für den VfL Wolfsburg weiterhin keine Reise wert. Zum fünftem Mal in Folge verloren die Niedersachsen beim FC Schalke 04 (2:3). Nach starkem Start von S04 gelang es den in der zweiten Hälfte überlegenen Niedersachsen beinahe noch, einen 0:3-Rückstand noch zu egalisieren. "]},
{"teaser": ["Die auswärtsschwächste Mannschaft der Bundesliga durfte sich am Samstagabend über einen Sieg in der Ferne freuen: Hertha BSC entführte mit einem 2:1 drei Punkte aus Köln. Zwar war der FC über die komplette Spieldauer die dominantere Mannschaft, doch ließen die Geißböcke die Durchschlagskraft vermissen. Unter dem Strich fielen Treffer nach individuellen Fehlern. Nach einem kuriosen Freistoß in der Schlussphase jubelten am Ende die Hauptstädter."]},
{"teaser": ["Dank der Kaltschnäuzigkeit ihres Torjägers und einem starken Start gewann der FC Schalke 04 mit 4:1 gegen den 1. FSV Mainz und feierte damit den zweiten Sieg in Folge. Gegen die gut mitspielenden, aber letztlich zu harmlosen 05er, die zum fünften Mal in Serie ohne Dreier blieben, rehabilitierte sich S04 somit ein Stück weit für die jüngste Pleite gegen Chelsea in der Champions League. "]},
{"teaser": ["Bis zur 88. Minute war der SC Freiburg in Mainz dem dritten Liga-Sieg in Folge nahe, ehe der aufgerückte Bell den Breisgauern einen Strich durch die Rechnung machte. Im ersten Durchgang hatten zwei Tore binnen drei Minuten über ein ansonsten höhepunktarmes Spiel hinweggetröstet. In der zweiten Hälfte steuerte ein disziplinierter und effizienter Sportclub dann lange Zeit auf Siegkurs. "]},
{"teaser": ["Trotz einer frühen Führung verlor Borussia Mönchengladbach mit 1:3 gegen Eintracht Frankfurt und musste die erste Heimniederlage der Saison einstecken. Die Hessen dagegen bewiesen nach dem frühen 0:1 nicht nur Moral, sondern bogen die Partie dank einer bärenstarken zweiten Halbzeit um und beendeten ihre Serie von fünf Niederlagen am Stück mit einem dicken Ausrufezeichen."]},
{"teaser": ["Seit dem ersten Spieltag hatte Leverkusens Stefan Kießling in der Liga nicht mehr ins Tor getroffen. Am Samstagnachmittag sollte diese Durststrecke enden: Der Sturmtank brachte die Werkself mit seinem Führungstreffer auf die Siegerstraße (3:1) und beendete damit die Zu-Null-Serie der Hannoveraner. Zuvor blieb 96 dreimal ohne Gegentor, nun klingelte es sogar dreimal."]},
{"teaser": ["22:1 Torschüsse, Riesenchancen am Fließband, doch zum Sieg traf ein Mönchengladbacher. Borussia Dortmund benötigte ein kurioses Eigentor von Weltmeister Kramer, um nach fünf Niederlagen in Folge den so sehnlichst erhofften Befreiungsschlag zu landen. Die Fohlen mussten die erste Saisonniederlage einstecken, hatten diese zwar selbst zu verantworten, müssen aber auch nicht hadern, da der BVB in allen Belangen überlegen war. "]},
{"teaser": ["Gute und mutige erste zwanzig Minuten reichten der TSG Hoffenheim in München nicht: Die Bayern gewannen letztlich locker und komfortabel mit 4:0, wobei sich vier verschiedene Torschützen feiern ließen. Schweinsteiger gab sein vielumjubeltes Comeback mit einer Vorlage, ehe Szalai spät die Sicherungen bei einem groben Foul durchbrannten. "]},
{"teaser": ["An Spektakel wie in der letzten Saison fühlte man sich im Kraichgau im ersten Durchgang erinnert, als sich Hoffenheim und Köln ein höchst unterhaltsames Duell lieferten, das der FC glücklich mit 4:3 zu seinen Gunsten entschied. Der FC konterte den Blitzstart von 1899 mit drei Treffern in Folge, doch noch vor der Pause war die Gisdol-Elf zurück. Viel Leerlauf prägte das Geschehen nach Wiederanpfiff im vorsichtigeren, neu verordneten taktischen Konzept. Kölns erster Torschuss nach dem Wechsel sorgte in der Schlussphase für die Entscheidung."]},
{"teaser": ["Tore, Tore, Tore konnte das neutrale Fußballvolk begründet beim Kellerduell zwischen Bremen und Stuttgart erwarten. Beide Klubs hatten sich in dieser Spielzeit nicht gerade mit Ruhm bekleckert: Werder mit 24 Gegentreffer, der VfB mit 23 - die schlechtesten Werte der Liga. Tore jedenfalls gab es - und zwar nur für den derzeit auf einer Erfolgswelle befindlichen SVW. Ein 2:0 durften die Nordlichter feiern. Inbegriffen: Der erste Heimsieg der Saison, der erste Dreier zu Null und das dritte Erfolgserlebnis am Stück für den neuen Trainer."]},
{"teaser": ["Nach gutem Start verlor Schalke 04 beim 0:2 beim SC Freiburg nach dem ersten Gegentreffer Mitte der ersten Hälfte immer mehr den Faden und damit auch die Partie. Die engagierten Breisgauer wurden mit zunehmender Spieldauer selbstbewusster und gestalteten weite Teile der zweiten Hälfte überlegen. "]},
{"teaser": ["Der FC Augsburg schlug den SC Paderborn 07 dank großer Effektivität mit 3:0. Zwar zeigte der Aufsteiger zwischenzeitlich eine ansprechende Leistung, brachte die Kugel aber einfach nicht über die Linie. Verkehrte Welt herrschte beim FCA. Dem reichte ein neuer Rekordtorschütze und ein Standard zum Dreier. Mit dem vierten Heimsieg in Folge untermauerten die Fuggerstädter damit ihre Heimstärke."]},
{"teaser": ["Der VfL Wolfsburg bleibt neben Bayern München die Mannschat der Stunde in der Bundesliga. Die Niedersachsen gewannen am Sonntag gegen den Nord-Rivalen Hamburger SV letztlich verdient mit 2:0 und feierten damit wettbewerbsübergreifend den achten Sieg in Serie. "]},
{"teaser": ["90 Aufeinandertreffen hatte es bis zu diesem Topspiel am 10. Spieltag in der Bundesliga zwischen Rekordmeister Bayern und den in den letzten Jahren erstarkten Dortmundern gegeben: 39 Siege für den FCB, 28 Unentschieden und 23 Erfolge für den BVB. In den letzten vier Jahren war der Meister stets aus einem der beiden Lager gekommen. Demnach knisterte es wieder vor diesem neuerlichen Clinch - auch trotz der misslichen Ausgangslage der Westfalen (Bayern Erster, Dortmund Sechzehnter). Dem Publikum wurde dennoch ein toller Kick serviert - gerade im ersten Durchgang. Dann aber wurde der Druck der Münchner zu groß, die letztlich verdient mit 2:1 gewannen und sich an der Tabellenspitze behaupteten."]},
{"teaser": ["Der SC Paderborn 07 besiegte Hertha BSC verdient mit 3:1 und feierte neben drei wichtigen Punkten Startelf-Debütant Meha als Torschützen. Die Berliner mussten sich nach dem blamablen Pokal-Aus auch beim Aufsteiger geschlagen geben. Offensiv ohne Ideen, defensiv zeitweise ohne Plan bleibt die \"Alte Dame\" auswärts das schlechteste Team der Liga."]},
{"teaser": ["Leichtes Spiel für den FC Bayern München: Bei Eintracht Frankfurt siegte der Rekordmeister locker mit 4:0. Held des Abends war Thomas Müller, der sich für drei Tore verantwortlich zeigte und jeweils spielerisch vollendete. Zum Ende hin hatte die Eintracht gar Glück, dass die Bayern nicht ganz Ernst machten. "]},
{"teaser": ["Das disziplinierte wie spielfreudige Hannover zeigte in Berlin eine bärenstarke Vorstellung und siegte im Olympiastadion verdient mit 2:0. Die Luhukay-Elf kam nach guter Anfangsphase der zweikampfstarken Roten etwas besser ins Spiel, verpasste aber die Führung und kassierte nach einem Abwehrfehler kurz vor dem Wechsel den Rückstand. Herthas Reaktion nach Wiederanpfiff blieb aus, selbstbewusste und zielstrebige Niedersachsen steuerten einem letztlich ungefährdetem Erfolg entgegen."]},
{"teaser": ["In einer insgesamt eher schwachen Bundesliga-Partie trennten sich Leverkusen und Mainz torlos. Zwar erarbeitete sich die Werkself ein deutliches Chancenplus, zielte aber entweder zu unplatziert oder scheiterte am starken FSV-Schlussmann Karius. Die Nullfünfer verteidigten clever, machten Bayer das Leben schwer und erkämpften sich schlussendlich einen Auswärtspunkt."]},
{"teaser": ["Der SC Freiburg hat es geschafft und am zehnten Spieltag den ersten Sieg der Saison eingefahren. In einer niveauarmen Partie tat sich vor der Pause nicht viel, danach brachte Daridas Tor vom Punkt Pfeffer rein. Köln rannte an, Freiburg konterte, machte aber den Sack nicht zu. So blieb es bis zum Schluss spannend."]},
{"teaser": ["Im Duell zweier technisch starker Klubs besiegelte das souverän aufspielende Gladbach verdient die erste Saisonniederlage Hoffenheims. Effizienz hieß das Zauberwort in Durchgang eins: Die zielstrebigere Borussia münzte ihre klaren Chancen in sehenswerte Tore um, doch auch die offensiv eher unscheinbare TSG schlug einmal zu. Im zweiten Abschnitt spielte nur noch der VfL, der schnell das dritte Tor erzielte und nie ernsthaft in Bedrängnis geriet. Das 17. Pflichtspiel ohne Niederlage bedeutete zudem die Einstellung eines Uralt-Rekords und ein schönes Geburtstagsgeschenk für Lucien Favre."]},
{"teaser": ["Dank äußerst effektiver Chancenverwertung gewann der VfL Wolfsburg mit 4:0 beim VfB Stuttgart. Die Schwaben zeigten über weite Strecken zwar eine engagierte Vorstellung und kreierten auch einige Chancen. Doch dem VfB mangelte es nicht nur an Kaltschnäuzigkeit im Abschluss, sondern die Stuttgarter präsentierten sich in der Defensive insgesamt auch zu anfällig. "]},
{"teaser": ["Der FC Schalke 04 behält seine weiße (Heim-)Weste gegen den FCA. Zum Auftakt des 10. Spieltags gewannen die Knappen vor heimischer Kulisse mit 1:0. Huntelaar stellte mit seinem Treffer im ersten Durchgang den Spielverlauf auf den Kopf, denn bis dato spielte eigentlich nur der Gast aus Augsburg. Letztlich standen die Fuggerstädter auf des Gegners Platz aber zum vierten Mal in Serie mit leeren Händen da. Schalke freute sich dagegen über den dritten Heimsieg, wenngleich dieser teuer erkauft wurde. "]},
{"teaser": ["In einer höchst intensiven und chancenarmen Partie, in der die Kontrahenten in den Zweikämpfen des Öfteren über das Ziel hinausschossen, schaffte der HSV gegen Leverkusen den ersten Heimsieg. Gegen offensivschwache Gäste nutzte der engagierte Dino die einzige klare Möglichkeit im ersten Durchgang und führte zur Pause nicht unverdient. Auch mehr Spielanteile in Abschnitt zwei brachten das einfallslose Bayer nicht zurück, das in allerletzter Sekunde aber mit dem Pech haderte."]},
{"teaser": ["Das Topspiel wurde zu einem packenden und rasanten Schlagabtausch, bei dem nur die Tore fehlten: Borussia Mönchengladbach hielt den FC Bayern München in Schach und trotzte dem Rekordmeister ein 0:0 ab. Dabei hatte die Favre-Elf im zweiten Durchgang aber gute Möglichkeiten, den Sieg einzufahren, doch der starke Manuel Neuer bewahrte seine Münchner vor einem Rückstand. "]},
{"teaser": ["Der VfL Wolfsburg ist ab sofort ein Bayern-Jäger. Die Niedersachsen besiegten am 9. Spieltag Mainz deutlich mit 3:0 und kletterten damit mitten ins Verfolgerfeld. Die Schützlinge von Dieter Hecking legten trotz der zusätzlichen Europa-League-Belastung einen sehenswerten Auftritt auf den Rasen in der VW-Arena hin und überzeugten durch spielerische Klasse. Mainz hingegen war nur ganz zu Beginn ebenbürtig und musste nach Toren von Naldo, Perisic und Caligiuri seine erste Niederlage in der Liga einstecken. "]},
{"teaser": ["Lange sah es zwischen Hannover und Frankfurt nach einem torlosen Unentschieden aus: 96 erspielte sich ein klares Chancenplus, ließ aber die Durchschlagskraft gegen eine lange Zeit sehr passiv agierende Eintracht vermissen. Als alles nach einem Remis aussah, traf ein Frankfurter - ins eigene Tor: Madlung wurde in den Schlussminuten zur tragischen Figur des Nachmittags."]},
{"teaser": ["Dank einem präzisen Calhanoglu-Freistoß siegt Leverkusen im Samstagabendspiel gegen Schalke mit 1:0. Die Werkself blieb über 90 Minuten die dominantere Mannschaft und spielte ein klares Chancenplus heraus. Die Gelsenkirchener investierten vor allem in die Defensive und enttäuschten daher in der Offensive."]},
{"teaser": ["Nach einem wilden Spiel mit offenem Visier auf beiden Seiten gewann der VfB Stuttgart trotz zweimaligem Rückstand mit 5:4 in Frankfurt. Die Schwaben waren vor allem in der ersten Hälfte die bessere Mannschaft und bewiesen in Abschnitt zwei, als die SGE zwischenzeitlich aus einem 1:3 ein 4:3 machte, erneut Comeback-Qualitäten. "]},
{"teaser": ["42 Minuten lang spielte der 1. FSV Mainz 05 gegen Werder Bremen auf ein Tor. Drückend überlegende Nullfünfer waren zu stark für harmlose Bremer, die nicht in die Zweikämpfe fanden. Das Problem? Mainz führte nur mit 1:0! Und als di Santo dann auch noch in der 43. Minute den Nachschuss seines Foulelfmeters in den Maschen unterbrachte, begann das Spiel der Hjulmand komplett auseinander zu fallen. "]},
{"teaser": ["Der FC Augsburg gewinnt daheim mit 2:0 gegen einen harmlosen SC Freiburg. Früh in Führung gegangen, hatten die Hausherren die Partie fast über die komplette Distanz im Griff. Der Sportclub hingegen fand über 90 Minuten keine Mittel gegen kompakt stehende Fuggerstädter und offenbarte erneut krasse Mängel im Angriff. Damit bleibt die Streich-Elf auch im neunten Saisonspiel ohne Sieg und steckt als Tabellenvorletzter ganz tief drin im Abstiegskampf. "]},
{"teaser": ["Hertha BSC bezwang den Hamburger SV klar und verdient mit 3:0. Zwei Tore binnen sechs Minuten brachten die Alte Dame in der Mitte des zweiten Durchgangs auf die Siegerstraße. Schon in der ersten Hälfte hatten die Berliner die besseren Möglichkeiten gegen schwache Hamburger. Gerade in der Offensive lahmte es beim HSV gewaltig. Der Ex-Herthaner Lasogga blieb ebenso blass wie van der Vaart, Müller und Co. Dafür avancierte ein ehemaliger Hamburger zum Matchwinner. "]},
{"teaser": ["In einer temporeichen Partie siegte Hoffenheim gegen das starke Paderborn nicht unverdient mit 1:0. Rudy hätte das Spiel für sein Team früh in die richtige Bahn lenken können, verschoss aber einen Elfmeter. Gegen den mutigen SCP führte die beste Phase vor der Pause nicht zur fälligen Führung. Kurz vor Beginn der Schlussphase aber münzte die Gisdol-Elf ihr Plus an Ballbesitz um, hätte sich über einen Elfmeterpfiff beim Schlussspurt der Ostwestfalen aber nicht beschweren können."]},
{"teaser": ["Der Hamburger SV muss weiterhin auf den ersten Heimsieg warten. Trotz ansprechender Leistung kam der Bundesliga-Dino gegen die TSG Hoffenheim nicht über ein Remis hinaus. Der HSV hatte zwar mehr vom Spiel und ein Chancenplus, Hoffenheim hielt aber gut dagegen und holte unter dem Strich nicht unverdient einen Punkt im hohen Norden. 1899 bleibt auch im neunten Spiel ungeschlagen und stellte damit einen neuen Vereinsrekord auf. "]},
{"teaser": ["Ein Spiel mit zwei völlig unterschiedlichen Hälften bot sich den Zuschauern beim 3:3 zwischen dem VfB Stuttgart und Bayer Leverkusen. In der ersten Hälfte hätten die Rheinländer gegen schwache Schwaben höher als nur mit 3:0 führen können. Im zweiten Abschnitt lud Bayer Stuttgart dann durch nachlässiges Abwehrverhalten zudem förmlich zum Comeback ein. "]},
{"teaser": ["Paderborn besiegte Frankfurt und setzt seine Erfolgsstory fort. Nach langweiligem ersten Durchgang versöhnte der zweite Abschnitt, in dem zunächst die Eintracht wie aus dem Nichts zuschlug. Der Aufsteiger reagierte mit glücklichem Händchen und großartiger Moral und drehte den Spieß gegen die Hessen, die in der Schlussphase ihre Abwehrlücken nicht mehr schließen konnten, um."]},
{"teaser": ["Borussia Dortmund rutscht immer weiter in die Krise. Auch bei Aufsteiger Köln gab es für den Vizemeister keine Punkte, einmal mehr war ein individueller Aussetzer ausschlaggebend. Die Domstädter begegneten dem technisch überlegenen BVB mit viel Leidenschaft und feierten nicht unverdient den ersten Heimsieg der Saison. Dortmund rutscht somit auf Rang 14 ab."]},
{"teaser": ["Das Samstagabendspiel des 8. Spieltags in der Bundesliga zwischen Schalke 04 und der Berliner Hertha stand klar unter einem Vorzeichen: der Premiere des neuen Trainers Roberto di Matteo, der das Erbe des geschassten Jens Keller antrat. Sein Eindruck von der ersten Halbzeit: Schalkes Defensive hielt, auf Huntelaar war einmal Verlass. Sein Eindruck von der zweiten Halbzeit: Draxler-Glück beim 2:0, während Berlin weiter dominierte, von der S04-Endzone aber abgehalten werden konnte."]},
{"teaser": ["Hoher Aufwand, kein Ertrag: Der SC Freiburg mühte sich nach Kräften, verlor aber gegen den VfL Wolfsburg mit 1:2. Der gefeierte Mann des Tages bei den Wölfen war Rückkehrer Caligiuri, der an der alten Wirkungsstätte einen Doppelpack markierte und somit Wolfsburgs dritten Sieg in Folge herausschoss. Kerks kunstvoller Freistoßtreffer kam zu spät. "]},
{"teaser": ["Mit jeweils drei Liga-Niederlagen in Folge gingen Dortmund und Hannover ins direkte Duell. Der Borussia griff tief in die Trickkiste und lief dank einer Ausnahmegenehmigung der DFL in den Champions-League-Trikots auf. Ohne Erfolg: Trotz eines klaren Chancenplus traf der BVB das Tor nicht. Stattdessen fuhr 96 mit dem ersten Auswärtstreffer in dieser Saison den Dreier ein."]},
{"teaser": ["Acht Spieltage ohne Sieg, vier Remis, vier Niederlagen und darunter die jüngste 0:6-Blamage in München. In Bremen schrillten vor dem Duell mit Köln die Alarmglocken - und zwar gewaltig. Gut deswegen, dass nun Lieblingsgegner Köln im Weser-Stadion aufschlug. Bis dato waren zuletzt neun Heimsiege bei nur einem Unentschieden gelungen. Auch diese Serie sollte in den Chaostagen enden, denn die Geißböcke tüteten einen 1:0-Sieg ein. Der SVW, er strauchelt damit weiter."]},
{"teaser": ["Der FC Bayern fuhr gegen das chancenlose Schlusslicht aus Bremen einen Kantersieg ein. Die Fans erlebten vom Start weg Einbahnstraßenfußball Richtung Werder-Strafraum, gegen ängstliche Gäste fielen die Treffer nach kurzer Anlaufzeit im ersten Durchgang wie die reifen Früchte. Die Dutt-Schützlinge präsentierten sich wie ein Abstiegskandidat und schossen nicht einmal auf das Tor der Münchner, die nach Wiederanpfiff mit deutlich angezogener Handbremse kaum von ihrer Überlegenheit, aber etwas an Torgefährlichkeit einbüßten."]},
{"teaser": ["Nach der Länderspielpause stieg die Bundesliga erst am Samstag wieder ins Rennen ein - und mit ihr die bis dato noch ungeschlagenen Mainzer (zwei Siege, fünf Remis). In der heimischen Coface-Arena empfing das Team von Trainer Casper Hjulmand den FC Augsburg. Ein Vereinsrekord der Rheinhessen lag dabei in der Luft. Bereits in Halbzeit eins wurde dieser auf den Weg gebracht und im zweiten Durchgang trotz kurzfristiger Spannung über die Zeit gebracht. Die Marke wurde durch das 2:1 demnach erzielt."]},
{"teaser": ["In einer Partie auf technisch gutem Niveau trennten sich Gladbach und Mainz mit einem 1:1. Die Borussia hatte im ersten Durchgang ein Chancenplus und ging in Führung, der FSV versteckte sich aber keineswegs und egalisierte nach einer halben Stunde. Der VfL war auch im zweiten Abschnitt das aktivere Team, entwickelte in der Schlussphase gegen nach Wiederanpfiff immer defensivere Rheinhessen noch einmal mächtig Druck, ließ aber zwei Hochkaräter und damit den Sieg liegen."]},
{"teaser": ["Gegen frische, spielfreudige Hoffenheimer gab es für müde Schalker nichts zu holen. Vor dem Seitenwechsel schossen Elyounoussi und der Ex-\"Knappe\" Szalai die TSG in Führung, beiden Treffern waren freundliche Einladungen der Gäste vorausgegangen. Nach dem Seitenwechsel hielt Fährmann seine Mannschaft am Leben, die nach Huntelaars Einzelleistung wieder hoffen durfte - wenn auch letztlich vergebens."]},
{"teaser": ["Werder Bremen und der SC Freiburg teilten vor der Partie dasselbe Leid: Nach sechs Spielen stand noch kein einziger Sieg auf der Habenseite. Aus Sicht der Hausherren musste sich das im Kellerduell zwingend ändern, wie Geschäftsführer Thomas Eichin gefordert hatte. Doch daraus wurde nichts: Trotz überzeugender Vorstellungen kamen die Hansestädter durch ein 1:1 nicht vom Fleck. "]},
{"teaser": ["Zum ersten Mal in der Vereinsgeschichte hat der VfL Wolfsburg zu Hause gegen den FC Augsburg gewonnen. In einem über weite Strecken stark von der Taktik geprägten Spiel feierten die Niedersachsen einen am Ende nicht unverdienten 1:0-Sieg über bayerische Schwaben, die erneut defensiv zu überzeugen wussten, sich einmal aber einen Fehler zu viel leisteten. Die Wölfe sind darüber hinaus seit nunmehr neun Heimspielen ungeschlagen. "]},
{"teaser": ["In einem nicht hochklassigen, aber doch packenden Spiel hat die Frankfurter Eintracht ihren Aufwärtstrend mit einem 3:2-Sieg gegen den 1. FC Köln bestätigt. Die Gäste beendeten zwar ihre lange Torflaute, agierten aber in der Defensive ungewohnt fehlerhaft. So war die Partie lange offen, ehe eine Ecke für die Entscheidung zu Gunsten der Hausherren herhalten musste."]},
{"teaser": ["Durch ein 3:2 gegen den VfB Stuttgart darf Hertha BSC den zweiten Saisonsieg feiern und stellt damit Anschluss an das Mittelfeld der Tabelle her. Die Schwaben gingen früh in Führung, erleichterten es den Hauptstädtern danach aber mit defensiven Unzulänglichkeiten, das Spiel noch zu drehen."]},
{"teaser": ["Leverkusen und Paderborn trafen sich zum ersten Mal in einem Ligaspiel und machten Lust auf eine Wiederholung! Nach zwei folgenschweren Torwartpatzern schnupperte der SCP an der Sensation, als ein Konter in Unterzahl in den Maschen zappelte, dann aber verhinderte Bellarabi eine Blamage in der letzten Minute."]},
{"teaser": ["Mönchengladbach bleibt nach einem 3:0-Erfolg in Hannover auf Champions-League-Kurs. Die Borussia überzeugte mit taktischer Disziplin und kochte engagiert aber, glücklos auftretende 96er in der Defensive konsequent ab. Vorne richtete es ein feiner Flugkopfball, ein gewaltiger Dampfhammer und ein gefühlvoller Heber."]},
{"teaser": ["Hannover war für die Bayern beim 4:0-Erfolg des Rekordmeisters nur ein Spielball. Zwei frühe Tore waren willkommener Türöffner für konzentrierte und höchst dominante Münchner gegen ängstliche Niedersachsen, die schon zur Pause aussichtslos zurücklagen. Im zweiten Durchgang konnte 96 froh sein über den Energiesparmodus des Rekordmeisters - leicht hätte die Korkut-Elf eine derbe Schlappe kassieren können."]},
{"teaser": ["Der HSV wartet nach einem 1:2 gegen Frankfurt weiterhin auf den ersten Sieg. Gegen die defensiv eingestellte Eintracht holte sich der Liga-Dino Mitte des ersten Durchgangs zunächst den traurigen Startrekord ohne Tor. Die Zinnbauer-Elf musste trotz klarer Überlegenheit kurz vor der Pause mit dem Rückstand den nächsten Tiefschlag einstecken, belohnte sich aber nach einer knappen Stunde für nimmermüde Bemühungen. Alles schien auf ein Remis hinauszulaufen, ehe ein Joker den fulminanten Schlusspunkt setzte."]},
{"teaser": ["Hertha BSC kann in Augsburg offenbar nicht gewinnen. Auch im dritten Anlauf reichte es für die \"Alte Dame\" in der Fuggerstadt nicht zu einem Sieg. In einem umkämpften und höhepunktarmen Duell gewann der FCA nicht unverdient mit 1:0 und feierte den dritten Saisonsieg. Dennoch bleibt ein fader Beigeschmack, da das spielentscheidende Tor aus einer Fehlentscheidung heraus resultierte. "]},
{"teaser": ["Vollkommen verdient gewann der FC Bayern das Gastspiel in Köln mit 2:0. Gegen den zaghaften Aufsteiger legte der Rekordmeister vor allem im ersten Durchgang ein enormes Tempo an den Tag, profitierte bei beiden Treffern aber von der unfreiwilligen Mithilfe des Kölners Halfar. Damit festigt der FCB seine Tabellenführung, für die Geißböcke ist es die zweite Pleite am Stück."]},
{"teaser": ["Dank einer kämpferisch und taktisch starken Leistung gewinnt der Hamburger SV erstmals in dieser Saison und holt sich durch ein 1:0 in Dortmund den vierten Sieg gegen den BVB aus den letzten fünf Partien. Erst in den letzten 20 Minuten erzeugte die Borussia Dauerdruck auf das Hamburger Tor, doch das Bollwerk der Hanseaten hielt. Damit holte der BVB in der Bundesliga nunmehr nur einen der letzten zwölf möglichen Zählern! "]},
{"teaser": ["Das Nord-Duell zwischen Wolfsburg und Bremen entschied der VfL am Samstagabend mit 2:1 für sich. Werder hatte den Fokus bewusst auf die Defensivarbeit gelegt, kassierte nach Abwehrfehlern aber dennoch zwei Gegentore und blieb im Gegenzug offensiv harmlos. Auch die Wölfe bekleckerten sich spielerisch nicht mit Ruhm, erarbeiteten sich aber ein klares Chancenplus und gingen als verdienter Sieger vom Feld."]},
{"teaser": ["Der VfB Stuttgart verdiente sich seinen ersten Saisonsieg durch ein 1:0 gegen Hannover redlich. Von Beginn an hatten die Schwaben mehr Spielanteile gegen sehr defensiv eingestellte Niedersachsen. Doch dauerte es lange, ehe der VfB in der zweiten Hälfte nach und nach durchschlagskräftiger wurde und durch Schwaabs historischen Treffer schließlich verdient gewann. "]},
{"teaser": ["In einem höchst intensiven Duell sicherte sich Freiburg gegen Leverkusen mit einer Nullnummer einen schmeichelhaften Punkt. Rassige Zweikämpfe kennzeichneten die Partie, in der Bayer sich nach einer knappen halben Stunde durch Spahics Ampelkarte selbst schwächte. Nach ausgeglichenem ersten Durchgang waren es überraschend die dezimierten Gäste, die gegen den ängstlichen SC klar das Zepter schwangen und vor allem in der Schlussphase vom Pech verfolgt waren. Die Breisgauer, die das Spiel ebenfalls nur zu zehnt beendeten, warten weiter auf den ersten Sieg."]},
{"teaser": ["Mönchengladbach hat Paderborn die erste Bundesliga-Heimniederlage beigebracht. Die über weite Strecken bessere Borussia siegte mit 2:1 in der ausverkauften Benteler-Arena und ist damit weiterhin ungeschlagen. In der ersten Hälfte schlugen die Fohlen nach Kontern eiskalt zu, verpassten es dann aber, die Partie vorzeitig zu entscheiden. So kam der SCP noch einmal zurück und sorgte für weiche Knie in der Schlussphase."]},
{"teaser": ["Nach der englischen Woche gönnte sich die Bundesliga keine Pause, denn schon am Freitag wurde wieder gekickt - und zwar zwischen den beiden Unbesiegten Mainz und Hoffenheim, die sich vorab Rang vier geteilt hatten (9:5 Tore, neun Punkte). Sowohl der FSV als auch die TSG wagten in Durchgang eins deswegen wenig, zeigten hohen Respekt vor dem Gegner. Erst in Hälfte zwei entfachte sich zu Beginn ein kleines Offensivfeuer, wenngleich dieses prompt wieder gelöscht wurde. Es blieb letztlich bei der müden Nullnummer."]},
{"teaser": ["Trotz einer schwachen zweiten Halbzeit hat Hannover 96 Aufsteiger Köln mit 1:0 (1:0) niedergerungen. Joselu sorgte früh für das erste Bundesliga-Gegentor von FC-Keeper Horn, danach kamen die Gäste immer besser ins Spiel. Nach dem Seitenwechsel waren die Geißböcke drückend überlegen, ließen 96 überhaupt nicht mehr zur Entfaltung kommen. Allein der letzte Punch ging dem Aufsteiger ab."]},
{"teaser": ["Der FC Schalke 04 schlug Borussia Dortmund mit 2:1 und sicherte sich so den Dreier im Revierderby. Matip und Choupo-Moting brachten die Knappen gegen anfänglich in der Defensive konfuse Borussen früh mit 2:0 in Front, ehe Aubameyang postwendend verkürzte. Trotz starker Drangphase der Dortmunder in Halbzeit zwei reichte es für die Klopp-Elf nicht mehr zu einem Punktgewinn - wodurch der BVB jetzt schon seit drei Liga-Spielen auf einen Sieg wartet. "]},
{"teaser": ["Hertha BSC hat durch einen aufopferungsvollen Kampf und dem Kopfballtor von Neuzugang Kalou den VfL Wolfsburg mit 1:0 besiegt. Die Luhukay-Elf feiert den ersten Dreier der Saison dank einer geschlossenen Mannschaftsleistung, in der sich alle dem Team unterordneten. Die Wölfe enttäuschten hingegen besonders offensiv - und müssen sich fragen, wo der Schwung des 4:1-Erfolges gegen Leverkusen geblieben ist. "]},
{"teaser": ["Einen mühsamen 1:0-Arbeitssieg feierte Bayer Leverkusen gegen den FC Augsburg. Hilberts Geistesblitz und Sons Kaltschnäuzigkeit stellten die Pausenführung her. Im zweiten Durchgang bewies die Werkself, dass sie auch fähig ist, eine Führung erfolgreich zu verwalten. Augsburg war letztlich zu harmlos im Angriff und kassierte nach zwei Siegen wieder eine Pleite. Ein besonderes Vorkommnis war die achtminütige Spielunterbrechung wegen eines Gewitters kurz vor der Halbzeit. "]},
{"teaser": ["Nach starkem Start verlor der Hamburger SV trotz einer lauf- und einsatzfreudigen Leistung verdient mit 0:1 bei Borussia Mönchengladbach. Der VfL kam nach dem Führungstreffer besser ins Spiel und vergab mehrere gute Gelegenheiten auf weitere Treffer, während der HSV insgesamt zu harmlos war. Hamburg wartet damit noch immer auf den ersten Treffer in der Bundesliga. "]},
{"teaser": ["Häufig wird im Sport die Bibelgeschichte von David gegen Goliath herangenommen, wenn ein Underdog auf einen klaren Favoriten trifft. So war es dann auch vor dem Spitzenspiel des fünften Spieltags zwischen dem FC Bayern München und dem SC Paderborn. Anders als in der Bibel ging es diesmal für den Außenseiter nicht gut aus. Paderborn bekam in München vor allem im ersten Durchgang ganz klar die eigenen Grenzen aufgezeigt. "]},
{"teaser": ["In einem unterhaltsamen Südwest-Derby trennten sich Hoffenheim und Freiburg mit 3:3. Der SCF bekam die Partie nach Anfangselan der Gastgeber gut in den Griff und setzte den Doppelschlag, den die TSG kurz vor der Pause mit dem Anschlusstor beantwortete und eine Drangphase nach einer Stunde mit dem Ausgleich krönte. Turbulent wurde es in der Schlussphase, die Gäste erlebten nach der erneuten Führung und einem Platzverweis ein Déjà-vu."]},
{"teaser": ["Dortmund und Stuttgart trennten sich in einer im zweiten Durchgang packenden Partie mit einem gerechten 2:2. Der optisch überlegene BVB tat sich gegen disziplinierte Schwaben, die offensiv immer wieder Nadelstiche setzten, schwer, entwickelte wenig Ideen und Durchschlagskraft. Nach Zwei-Tore-Führung der selbstbewussten Gäste schien die Borussia geschlagen, ein Kraftakt führte aber noch zum Ausgleich. Am Ende war sogar der Sieg noch möglich."]},
{"teaser": ["In einem leidenschaftlich geführten Rhein-Main-Derby trennten sich Eintracht Frankfurt und der FSV Mainz 05 scheinbar schiedlich-friedlich mit 2:2. Von Freundschaft fehlte in jenen 90 Minuten aber jede Spur: Hochintensive Zweikämpfe prägten dauerhaft das Bild, Diskussionen wurden fast minütlich geführt. Mit dem Zähler bleiben die Nullfünfer in der Spitzengruppe, Frankfurt im Tabellenmittelfeld."]},
{"teaser": ["Köln und Gladbach trennten sich im zähen Derby mit einem torlosen Remis. Die Borussia hatte im ersten Durchgang ein klares Übergewicht. Chancen blieben gegen den kompakten Defensivverbund des FC, der die einzig klare Gelegenheit vor der Pause vergab, aber Mangelware. Direkt nach Wiederanpfiff verpasste der VfL die Führung, danach wurden die Geißböcke etwas mutiger, ohne echte Durchschlagskraft zu entwickeln."]},
{"teaser": ["Der VfL Wolfsburg hat seine Ergebniskrise bewältigt und immerhin den ersten Dreier der laufenden Saison eingefahren. Ausgerechnet gegen das so gut gestartete Bayer Leverkusen feierten die Wölfe einen am Ende verdienten 4:1-Sieg, profitierten dabei aber auch von der Tatsache, dass sie fast über das gesamte Spiel hinweg in Überzahl agieren durften. Die Werkself verpasste es somit, auf Platz eins in der Tabelle zu springen, darf sich aber zumindest über das erste Pflichtspieltor von Sommerneuzugang Drmic freuen. "]},
{"teaser": ["Keine schlechte Leistung - aber zwei schläfrige Momente kurz nach der Pause kamen den Bremern teuer zu stehen: Werder unterlag dem FC Schalke 04 mit 0:3, Meyer und Neustädter bedankten sich und nahmen früh die Spannung aus der Partie. Der eingewechselte Barnetta machte spät endgültig den Deckel für effiziente Schalker drauf. "]},
{"teaser": ["Aufgrund der Ergebnisse vom Samstagnachmittag des 4. Spieltags, an dem sich Aufsteiger Paderborn an die Tabellenspitze setzen konnte, war aus Sicht der Dortmunder eines klar: Bei einem Dreier in Mainz könnten die Borussen auf den Sonnenplatz der Bundesliga hüpfen und so Leverkusen (am Sonntag in Wolfsburg) unter Druck setzen. Das gelang allerdings wegen Shinji nicht - und zwar wegen Okazaki. Der Japaner erzielte den Treffer des Tages, während Ginter das Eigentor des Tages markierte. Demnach freute sich der FSV zunächst über Rang zwei, der BVB verlor zum zweiten Mal."]},
{"teaser": ["Der Ball befand sich beinahe mehr in der Luft als am Boden: In einer zwar temporeichen, aber auch ideenarmen Partie rang der SC Paderborn Hannover 96 mit 2:0 nieder. Kachunga brachte seinen SCP per Abstauber in Front, ehe Stoppelkamp in der Nachspielzeit das Tor des Jahres fast vom eigenen Strafraum erzielte. Durch den Dreier ist der Aufsteiger völlig überraschend Tabellenführer - zumindest bis zum Abendspiel. "]},
{"teaser": ["Kampf und Leidenschaft waren beim HSV Trumpf beim Debüt des neuen Trainers Joe Zinnbauer. Diese beiden Komponenten, die der Liga-Dino einbrachte, mündeten in ein nicht unverdientes Remis. Bayern hatte zwar ein klares Übergewicht mit nahezu 75 Prozent Ballbesitz, war aber nur selten in der Lage, gegen unermüdlich fightende und defensiv diesmal stabile Hanseaten die notwendige Durchschlagskraft zu entwickeln."]},
{"teaser": ["Wieder kein Tor, wieder kein Punkt: Der VfB Stuttgart hat sein Tief auch gegen die TSG Hoffenheim fortgesetzt, wartet nach dem 0:2 nun schon seit fünf Monaten auf einen Pflichtsieg - und ist jetzt sogar Letzter. Dabei waren die weitgehend harmlosen Gäste alles andere als ein übermächtiger Gegner. Ohne Ibisevic trat die Veh-Elf nur vor der Pause richtig leidenschaftlich auf."]},
{"teaser": ["Hannover gewann das intensive Nord-Derby gegen einen runderneuerten HSV verdient mit 2:0. Die Angriffswucht der Korkut-Elf mündete bis Mitte des ersten Abschnitts gegen eine teilweise überforderte Gäste-Abwehr in eine Zwei-Tore-Führung. Der HSV hatte durchaus seine Möglichkeiten, blieb aber sowohl vor der Pause als auch nach Wiederanpfiff gegen dann defensivere Niedersachsen ohne Konsequenz im Abschluss."]},
{"teaser": ["Nächste Episode des Augsburg-Fluchs des SV Werder Bremen: Zum vierten Mal reisten die Norddeutschen in die Fuggerstadt, zum dritten Mal blieben alle drei Punkte bei den Hausherren. Diesmal behielten die bayerischen Schwaben in einer kurzweiligen Partie mit 4:2 die Oberhand und feierten den zweiten Dreier in Serie. Werder ging dagegen erstmals in der laufenden Spielzeit als Verlierer vom Platz und muss daher den Blick vorerst nach unten richten."]},
{"teaser": ["Die Borussia aus Mönchengladbach fuhr im West-Duell gegen den FC Schalke hochverdient ihren ersten Saisonsieg ein. Die Gäste fanden in der Defensive nie eine funktionierende Ordnung, die Heimelf nutzte dies schamlos aus. Vor allem das Trio Kruse, Raffael und Hahn erwischte einen Sahnetag und hätte das Ergebnis noch weiter in die Höhe schrauben können. Nur dank Keeper Fährmann blieb es aus Schalker Sicht beim 1:4."]},
{"teaser": ["Sowohl Freiburg als auch Hertha BSC verlebten bislang eine durchwachsene Saison (jeweils nur ein Punkt). Während bei den Gästen vorab die Abwehr gestreikt hatte (neun Gegentore), hatte es beim Sportclub im Angriff gehapert (ein Tor). Nach 45 Minuten passte die Bilanz auf beiden Seiten: Berlin ließ nur einen Treffer zu, Kempf markierte diesen. Nach 90 Minuten stand es 2:2. Die letzten Minuten entschädigten aus neutraler Sicht für dieses insgesamt chancenarme Spiel. Es gab acht (!) Minuten Nachspielzeit."]},
{"teaser": ["In einer turbulenten Partie, die unter anderem von mehreren umstrittenen Schiedsrichterentscheidungen geprägt war, trennten sich Schalke 04 und Eintracht Frankfurt mit 2:2. Nach starkem Start der Hessen kämpfte sich S04 durch zwei Treffer kurz vor und kurz nach der Pause zurück. Für gleich drei Akteure endete das Spiel aufgrund von Platzverweisen vorzeitig. "]},
{"teaser": ["In einer über weite Strecken mäßigen Partie teilten sich die Neulinge aus Paderborn und Köln torlos die Punkte. Nach einer vielversprechenden Anfangsphase mit Schwung rückten mit zunehmender Spieldauer Zweikämpfe und Defensivarbeit in den Vordergrund, Torchancen waren Mangelware. Nach dem Seitenwechsel hatten einzig Kachunga und Stoppelkamp nennenswerte Abschlüsse, vom FC kam gar nichts mehr."]},
{"teaser": ["Dem FSV Mainz 05 gelang in der Haupstadt mit dem neuen Coach Kasper Hjulmand der erste Saisonsieg: Dank zwei Treffern von Okazaki und einem von Rückkehrer Allagui bezwangen die Rheinhessen die Berliner Hertha mit 3:1, Ronny hatte kurz vor Ende noch einmal Spannung erzeugt. In einer insgesamt chancenarmen Partie nutzten die Gäste ihre wenigen Gelegenheiten gnadenlos aus und agierten in der Defensive erneut gefestigt. Während sich der Saisonstart der Nullfünfer sehen lässt, läuft die Hertha ihren gestiegenen Ansprüchen noch hinterher."]},
{"teaser": ["Nach einer abwechslungsreichen Partie trennten sich Hoffenheim und Wolfsburg mit 1:1. Während die TSG damit ungeschlagen bleibt, wartet der VfL weiter auf dem ersten Sieg. Die Kraichgauer starteten stark in beiden Hälften, während die Niedersachsen jeweils später das Kommando übernahmen und am Ende spät noch zum Ausgleich kam. "]},
{"teaser": ["Kasper Hjulmand kam bei seinem Heim-Debüt gegen Hannover 96 nicht über ein 0:0 hinaus. In einem Spiel zweier ebenbürtiger Mannschaften waren die Mainzer im ersten Durchgang einen Tick besser, während die 96er nach Wiederanpfiff mehr vom Spiel hatten, im Abschluss aber nicht zielstrebig waren. Am Ende war es ein leistungsgerechtes Ergebnis. Hannover ist saisonübergreifend seit acht Spielen ungeschlagen, während die Nullfünfer seit mittlerweile vier Partien auf einen Triumph warten."]},
{"teaser": ["Borussia Dortmund hat den SC Freiburg am Samstagnachmittag nach Belieben dominiert und ist am Ende mit 3:1 (2:0) als verdienter Sieger vom Feld gegangen. Einen traumhaften Einstand feierte Rückkehrer Kagawa, der als Torschütze in Erscheinung trat, dabei aber keineswegs der einzige Lichtblick beim BVB blieb."]},
{"teaser": ["Aufsteiger Paderborn hat den ersten Bundesligasieg der Vereinsgeschichte eingetütet. Die Ostwestfalen siegten beim Hamburger SV hoch verdient mit 3:0 und sind somit weiter ungeschlagen. Die Hanseaten ließen vor eigenem Publikum jegliche Kreativität und Durchschlagskraft vermissen, mussten so die Punkte den schnörkellosen und effektiven Breitenreiter-Schützlingen überlassen und wurden mit einem gellenden Pfeifkonzert verabschiedet. "]},
{"teaser": ["Der FC Bayern gewann das Süd-Derby gegen Stuttgart hochverdient, wusste allerdings beim 2:0-Erfolg nur selten Glanz zu versprühen. Die Münchner Führung nach einer knappen halben Stunde war Folge eines von wenig Esprit begleiteten, dauerhaften Anrennens gegen defensiv kompakte, aber offensiv durchweg harmlose Schwaben. Die Leblosigkeit des VfB setzte sich auch im zweiten Durchgang fort, meist souverän verwaltete der Meister seine Führung und legte kurz vor Schluss noch einmal nach."]},
{"teaser": ["Das Top-Spiel am Samstagabend endete mit einer gerechten Punkteteilung zwischen dem FC Schalke 04 und dem FC Bayern München. Beim 1:1 schafften es die Knappen zum ersten Mal, gegen ihren Ex-Torhüter Manuel Neuer zu treffen. Kapitän Höwedes zeigte sich verantwortlich und stand bei einem Klärungsversuch von FCB-Neuzugang Xabi Alonso goldrichtig."]},
{"teaser": ["In einer von Taktik geprägten Partie trennten sich Freiburg und Gladbach mit einer gerechten Nullnummer. Vor der Pause standen beide Teams in gut organisierter Grundordnung und scheuten das Risiko, so dass Tor- und Strafraumszenen Seltenheitswert hatten. Während die Borussia offensiv auch nach Wiederanpfiff alles schuldig blieb, wurde der SC mutiger. Den möglichen Sieg vergab Mehmedi vom Punkt."]},
{"teaser": ["Der Bann ist gebrochen! Der FC Augsburg hat den ersten Dreier in der laufenden Saison eingefahren und damit einen klassischen Fehlstart vermieden. Die bayrischen Schwaben siegten in einem umkämpften, phasenweise aber auch recht zähen Spiel, bei der Frankfurter Eintracht mit 1:0 und verließen damit den letzten Tabellenplatz. Die Frankfurter kassierten derweil die erste Pleite 2014/15."]},
{"teaser": ["Nach einem über die vollen 90 Minuten packenden und äußerst kurzweiligen Spiel trennten sich Leverkusen und Bremen mit 3:3. Nach überlegenem ersten Abschnitt hätte Bayer nach drei Aluminiumtreffern und weiteren Chancen hoch führen können. Doch nach dem 1:1 kurz vor der Pause entwickelte sich in der zweiten Hälfte ein offener Schlagabtausch."]},
{"teaser": ["Der 1. FC Köln ist seinem Ruf als Stuttgarter Angstgegner einmal mehr gerecht geworden. Durch den 2:0-Erfolg bleiben die Domstädter seit 18 Jahren im Schwabenland unbesiegt. Osako mit seinem ersten Bundesliga-Tor und Ujah mit Wucht erzielten die Treffer für den Aufsteiger, der fortan Beton anrührte. Diesen wusste der einfallslose VfB einfach nicht zu knacken."]},
{"teaser": ["In einer temporeichen und packenden Partie sicherte sich Hoffenheim in Bremen einen schmeichelhaften Punkt. Zunächst dominierte die spielstarke TSG, die auch durch schläfriges Abwehrverhalten Werders Mitte des ersten Durchgangs in Führung ging, die sie hätte ausbauen können. Mit dem Ausgleich nach einer Stunde entdeckte die Dutt-Elf Herz und Leidenschaft und drängte auf den Sieg, musste sich aber trotz bester Gelegenheiten mit einem Remis begnügen."]},
{"teaser": ["Der VfL Wolfsburg und Eintracht Frankfurt trennten sich in einer Partie, die mehr von individuellen Unzulänglichkeiten als durch spielerisch gefällige Aktionen Unterhaltungswert bezog, mit einem 2:2-Remis. Während die Niedersachsen weiter auf den ersten Saisonsieg warten, wendete die SGE, die zweimal Comeback-Qualitäten bewies, die erste Niederlage in der noch jungen Bundesliga-Runde verdientermaßen ab."]},
{"teaser": ["Der 2. Spieltag der 1. Bundesliga fuhr zum Auftakt mit einer doch wegweisenden Partie auf: Mit dem FC Augsburg, der Dortmund empfing, duellierten sich nämlich zwei Teams, die den 1. Spieltag ohne Punkt beendet hatten. Um einen miesen Saisonstart zu verhindern, brauchte es demnach Zähler. Die sicherte sich letztlich der Favorit um die Torschützen Reus, Sokratis und Ramos. Der FCA bewies zwar Herz, fand über weite Strecken aber kaum in der Offensive statt. Das 3:2 für die Westfalen ging demnach in Ordnung, wenngleich auch gezittert wurde."]},
{"teaser": ["Rein von der Ansetzung her konnte es kein besseres Topspiel geben: Vizemeister Dortmund gegen den Vorjahres-Vierten Leverkusen. Am 32. Spieltag der letzten Saison hatten sich beide Klubs zudem zum finalen Samstagabend-Kracher getroffen, der nun wieder aufgelegt wurde. Und wie beim hochklassigen 2:2 ging es auch dieses Mal im Signal-Iduna-Park zu Werke. Gerade die Werkself lieferte im ersten Durchgang ein enorm starkes Spiel ab - lediglich weitere Hochkaräter fehlten nach dem schnellsten Tor der Bundesliga-Geschichte. Nach 90 Minuten stand es gar 2:0 - der BVB kam schlichtweg zu spät zu Torchancen."]},
{"teaser": ["Der SC Paderborn hat in seinem allerersten Bundesligaspiel lange Zeit gegen den 1. FSV Mainz gut mitgehalten und nach Hünemeiers spätem Kopfballtor bis in die Schlussphase sogar vom ersten Dreier geträumt. Der SCP-Kapitän wurde durch ein unnötiges Foul aber zum tragischen Helden und ermöglichte Koo den späten 2:2-Ausgleich vom Elfmeterpunkt."]},
{"teaser": ["Hertha BSC verpasste zum Bundesliga-Auftakt einen Heimsieg gegen Werder Bremen. Die Hauptstädter dominierten die Partie speziell im ersten Durchgang, in dem sie die Grün-Weißen an die Wand spielten, aber nur mit 1:0 in die Pause gingen. Nach dem Seitenwechsel musste Werder gleich das 0:2 schlucken, kämpfte sich aber zurück und schlug binnen 120 Sekunden zurück. "]},
{"teaser": ["In einer über weite Strecken mäßigen Partie trennten sich Aufsteiger Köln und Fast-Absteiger Hamburg torlos. Der Bundesliga-Dino war vor dem Seitenwechsel klar tonangebend, vor allem weil Regisseur van der Vaart viel Betrieb machte. Nach der Pause legten die Domstädter den Respekt ab, konnten aber aus den wenigen guten Möglichkeiten kein Kapital schlagen."]},
{"teaser": ["Dank eines Last-Minute-Tores von Kramer hat Borussia Mönchengladbach den Heimauftakt gegen den VfB Stuttgart nicht komplett in den Sand gesetzt. Die Borussen waren lange Zeit die bessere Mannschaft, nutzten aber ihre guten Chancen nicht. Das rächte sich in der 51. Minute, in der Maxim die Schwaben in Führung brachte. Diese hielt bis in die Schlussminute, ehe der Weltmeister für den Ausgleich sorgte. "]},
{"teaser": ["Der Einstand von Thomas Schaaf als Übungsleiter von Eintracht Frankfurt ist geglückt. Die SGE siegte in einem temporeichen Spiel dank des Treffers von Neuzugang Seferovic mit 1:0 gegen den SC Freiburg. Auch die Breisgauer hatten genügend Chancen zu treffen, zeigten sich im Torabschluss letztlich aber zu harmlos oder überhastet. "]},
{"teaser": ["Leverkusen ist momentan nicht zu stoppen. Die Werkself bezwang unangenehme Berliner am Samstagnachmittag in einem packenden Spiel mit 4:2. Hertha BSC schien zunächst die richtige Taktik gewählt zu haben, um Bayer zu knacken, dann aber setzten sich die Hausherren dank feiner Spielzüge und toller Tore durch."]},
{"teaser": ["Dank einer Willensleistung und einem Doppelschlag gewann Hannover 96 mit 2:1 gegen Schalke 04, das nach dem Führungstreffer anfangs der zweiten Hälfte schon auf der Siegerstraße schien. Damit endete auch der 51. Vergleich zwischen beiden Mannschaften in der Bundesliga nicht torlos. "]},
{"teaser": ["Der FC Schalke 04 hat durch einen 2:0-Sieg beim SC Freiburg seine Ambitionen auf die Teilnahme an der Champions League untermauert. Aushilfslinksverteidiger Ayhan brachte mit seinem Premierentor S04 früh auf die Siegerstraße, ehe der bis dahin glücklose Huntelaar mit dem zweiten Tor alles klar machte. Nach Santanas Platzverweis kam zwar noch ein wenig Spannung auf, allerdings biss sich Freiburg an der Gäste-Abwehr die Zähne aus. "]},
{"teaser": ["Nach einer schwachen Vorstellung und einem verdienten 0:2 gegen Hannover ist Nürnberg dem achten Bundesligaabstieg ganz nah. Der hypernervöse FCN ermöglichte 96 mit einem krassen Abwehrfehler die frühe Führung und fand nie wirklich ins Spiel. Den ersatzgeschwächten Niedersachsen genügte eine solide Vorstellung. Die Korkut-Elf startete auch im zweiten Durchgang mit einem schnellen Tor und entschied gegen einen emotionslosen Club damit schon das Spiel."]},
{"teaser": ["Hoffenheim bestand die erste Prüfung der Saison und besiegte Augsburg verdient mit 2:0. In einer temporeichen und intensiven Partie hatte die TSG im ersten Durchgang mehr vom Spiel und sorgte per Doppelschlag für die beruhigende Pausenführung. Im zweiten Abschnitt verpufften alle Versuche des FCA, einen Weg zurück in die Partie zu finden. Gegen ein starkes Defensivgebilde der Kraichgauer fehlte es den Gästen an den Mitteln. "]},
{"teaser": ["\"Kämpfen, kratzen und beißen\" - ein oft verwendeter Spruch im Abstiegskampf. Auch wenn die Braunschweiger vor dem 33. Spieltag drei Pleiten in Folge hinnehmen mussten, lebten sie dieses Credo stets auf dem Platz vor. So auch im Heimspiel gegen den FC Augsburg. Die Gäste waren aber nahezu komplett das bessere Team, wussten sich in der letzten Sekunde noch belohnen. Der BTSV hatte allerdings beim 0:1 auch die große Chance, einen wichtigen Befreiungsschlag zu landen."]},
{"teaser": ["Im Kampf um Europa hat sich Mönchengladbach mit 3:1 gegen Mainz durchgesetzt. Während der FSV noch um die Europa League zittern muss, können die Fohlen sogar noch Rang vier erobern. Trotz des Heimsiegs vergoss ein Gladbacher dennoch bittere Tränen: Torwart Marc-André ter Stegen (seit 1996 im Verein) stand zum vorerst letzten Mal im Borussia-Park zwischen den Pfosten."]},
{"teaser": ["Trotz der 1:2-Niederlage in der Nachspielzeit gegen den VfL Wolfsburg hat der VfB Stuttgart endgültig den Klassenerhalt gesichert. Die Niedersachsen gewannen in einer nur phasenweise interessanten Begegnung aufgrund größerer Spielanteilen letztlich verdient, müssen aber im Rennen um Platz vier am 34. Spieltag auf einen Ausrutscher Leverkusens hoffen. "]},
{"teaser": ["Beide Teams legten von Beginn an gesteigerten Wert auf eine solide Defensive. Dabei konnte man den Spielern das Engagement nicht absprechen, allerdings blieb die Partie arm an Torchancen. Dies sollte sich nach Wiederanpfiff ändern. Hunt, in seinem letzten Heimspiel für Werder, entwickelte sich zum Matchwinner. Kurz nach der Pause und kurz vor Schluss sicherte er den Hausherren drei Punkte. Hertha wirkte in der Offensive über die gesamte Spielzeit zu brav und passiv."]},
{"teaser": ["Am Ende stand ein deutlicher 4:1-Sieg zu Buche. Doch taten sich die Bayern lange Zeit schwer beim angezählten Dino aus Hamburg. Die Elf von Mirko Slomka präsentierte sich gerade in der ersten Hälfte sehr bissig, geriet aber nach einem Tor von Götze noch vor der Pause in Rückstand. Nach dem Wechsel machten Müller, Götze und der personifizierte Hamburg-Schreck den Sack für die Münchner zu. "]},
{"teaser": ["In einer fairen Partie beendete Gladbach seine Negativserie auf Schalke nach 17 sieglosen Spielen und holte sich einen verdienten 1:0-Erfolg, der Europa in trockene Tücher packt und Champions-League-Träume weckt. Die disziplinierte Borussia nutzte im ersten Durchgang eine von zwei Großchancen gegen insgesamt wenig zwingende Hausherren und hätte sich bei konsequenterer Chancenverwertung das Zittern in der Schlussphase ersparen können."]},
{"teaser": ["Mit dem ersten Heimsieg 2014 sorgte Hertha BSC beim 2:0 gegen Schlusslicht Eintracht Braunschweig für ein Ende einer Sieglosserie von neun Partien. Gegen arg harmlose Niedersachsen setzte sich Berlin aufgrund eines klaren Plus' an guten Chancen in einer insgesamt allerdings sehr mäßigen Bundesligapartie verdient durch. "]},
{"teaser": ["Borussia Dortmund gewann dank furiosen fünf Minuten ein temporeiches Spiel gegen 1899 Hoffenheim mit 3:2 und bewies, dass zumindest der Angriff bereit ist für das DFB-Pokal-Finale gegen den FC Bayern München. Um mehr ging es in dieser Partie nicht mehr. Einziger Wermutstropfen aus Sicht der Schwarz-Gelben: Für Lewandowski war das definitiv das letzte Heimspiel. "]},
{"teaser": ["Der 1. FSV Mainz 05 gewann gegen den 1. FC Nürnberg verdient mit 2:0. Zwar präsentierte sich der Club mit Interimstrainer Roger Prinzen defensiv stabiler als zuletzt, war in zwei entscheidenden Situationen aber unaufmerksam. Am Ende stand die neunte Niederlage im zehnten Spiel zu Buche. Die Abstiegsangst in Franken - sie bleibt akut bestehen. Während die Nullfünfer den Europa-League-Traum weiter träumen, wird der achte Abstieg des FCN immer konkreter."]},
{"teaser": ["Der Hamburger SV konnte im Abstiegskampf der Liga die Steilvorlagen der Konkurrenz aus Nürnberg und Braunschweig nicht nutzen und verpasste es, sich in der Tabelle eine bessere Position zu verschaffen. Vielmehr wurde der Abstand auf Stuttgart größer. In Augsburg erwischte der HSV einen desolaten Start, lag rasch mit 0:3 zurück und konnte sich von diesem Schock nicht mehr erholen. Augsburg bleibt damit weiter im Rennen um die internationalen Plätze. "]},
{"teaser": ["Mit dem 0:0 holt sich Eintracht Frankfurt einen weiteren Zähler im Kampf gegen den Abstieg ab. Die Eintracht begann schwungvoll und hatte in der ersten Hälfte ein Übergewicht. Hoffenheim kam im zweiten Durchgang zurück und hatte mehrere Möglichkeiten zur Entscheidung. Roberto Firmino vergab dazu noch einen Strafstoß. Die Schlussphase wurde von einer Roten Karte für Modeste wegen Nachtretens und \"Standfußball\" unter den Pfiffen der Zuschauer gezeichnet."]},
{"teaser": ["Zum letzten Mal wurde in der Spielzeit 2013/14 ein Topspiel am Samstagabend ausgetragen. Dieses letzte davon hatte seinen Namen im Vorfeld bereits verdient: Bayer 04 Leverkusen empfing Borussia Dortmund. Auch vom Spiel her wurden die Fußballfans nicht enttäuscht, vier Tore wurde dem Publikum im ersten Durchgang geboten. Dann jedoch verflachte die Begegnung und endete letztlich verdient mit 2:2 - auch wenn Bayer mehr klarere Gelegenheiten verbuchte."]},
{"teaser": ["Wolfsburg bleibt im Rennen um Champions-League-Qualifikations-Platz vier am Ball, musste aber in einer unterhaltsamen Partie beim 2:2 gegen Freiburg einen Rückschlag hinnehmen. Der VfL legte einen Blitzstart hin, führte zur Pause gegen sich langsam findende Breisgauer aber trotz klarem Chancenplus nur knapp. Spektakulär wurde es im zweiten Durchgang, als sich Möglichkeit an Möglichkeit reihte und der stark verbesserte SC mächtig dagegenhielt. Die Streich-Elf hatte nach dem Ausgleich so auch nach erneuter \"Wölfe\"-Führung eine Antwort parat."]},
{"teaser": ["Durch ein 0:0 zu Hause gegen den aktiveren VfB Stuttgart hat Hannover 96 angesichts von neun Zählern Vorsprung auf den Hamburger SV auf Platz 16 den Klassenerhalt so gut wie sicher. Die Schwaben waren gegen harmlose Niedersachsen das bessere Team, verpassten es aber, diese Überlegenheit auch in Treffer umzumünzen. "]},
{"teaser": ["Der FC Bayern ist mit einem 5:2-Heimsieg gegen Bremen in die Erfolgsspur zurückgekehrt. Eine Stunde lang hielt Werder mit einer ausgeklügelten Taktik erfolgreich dagegen und ging sogar zweimal in Führung. Nach einer knappen Stunde spielten sich die Münchner dann aber in einen Rausch und landeten drei Treffer in nur sieben Minuten. Dabei schnürte Ex-Bremer Pizarro einen Doppelpack. "]},
{"teaser": ["Am Ostersonntag 2014 wurde der 31. Spieltag der Bundesliga mit einem Duell zweier Gegensätze beendet: Der akut abstiegsbedrohte VfB Stuttgart bekam es mit dem in Richtung sicherer Champions-League-Qualifikation marschierenden FC Schalke 04 zu tun. Die drei Zähler blieben am Ende im heimischen \"Osternest\" - gerade weil der Schachzug mit Cacau aufging und Harnik einen Doppelpack schnürte. Die Königsblauen kamen zwar noch einmal auf, allerdings deutlich zu spät."]},
{"teaser": ["Der 1. FC Nürnberg konnte die Niederlagen von Hamburg und Braunschweig nicht nutzen, verlor gegen Bayer Leverkusen mit 1:4, kassierte so die vierte Pleite nacheinander und blieb damit auf Platz 17 der Tabelle. Es hätte auch anders laufen können, denn vor allem im ersten Durchgang wusste der Club durch Leidenschaft zu überzeugen und bewies zudem Comeback-Qualitäten, verfiel nach dem Seitenwechsel und neuerlichem Rückstand allerdings in eine Schockstarre und sah danach kein Land mehr. Leverkusen hievte sich damit wieder auf Platz vier. "]},
{"teaser": ["Mit viel Mühe hat der FC Bayern die Generalprobe für das Halbfinale in der Königsklasse gegen Real Madrid gewonnen. Beim Sieg in Braunschweig durchbrach Pizarro spät das Bollwerk und damit den Widerstand der Eintracht, ehe der eingewechselte Mandzukic kurz vor Schluss alles klarmachte. Der BTSV hat lange Zeit gut dagegengehalten, musste am Ende aber dem hohen Aufwand Tribut zollen."]},
{"teaser": ["Die Freiburger empfingen am Ostersamstag auf heimischen Geläuf die Borussen aus Mönchengladbach. Die drei \"Eier\" aus dem Nest stahlen zunächst die Fohlen, die stark kombinierten, allerdings nur eine 1:0-Führung bis zur Pause herausspielten. So kam es letztlich, wie es nach einer schwachen Auswertung so oft kommt: Der Gegner schlägt zu. Und das war in diesem Fall der Sportclub, der sich in einen wahren Osterrausch spielte und furios mit 4:2 (!) gewann. Die Abstiegsangst dürfte damit wohl vertrieben sein."]},
{"teaser": ["Der FCA hatte kaum eine Torchance und biss sich an der Berliner Defensive 90 Minuten lang die Zähne aus. Dabei zeigten die Weinzierl-Schützlinge vor allem in der Offensive wenig von dem Fußball, der sie in dieser Saison in die Nähe der Europa-Pokal-Plätze gebracht hatte. Auf der Gegenseite spielte die Luhukay-Elf aus einer soliden Abwehr heraus und kam zu Torchancen. Die wenigen großen Möglichkeiten ließen aber die Berliner liegen. Trotzdem rücken die Augsburger mit diesem Punktgewinn bis auf vier Punkte an die Europa League-Plätze heran."]},
{"teaser": ["Dank eines beherzten Auftritts und etwas Glück in der Schlussphase besiegte Werder Bremen die TSG Hoffenheim am 31. Spieltag mit 3:1 (1:1) und ist damit fast sicher gerettet. Dabei mussten die Bremer schon in der Anfangsphase einen Nackenschlag verkraften. Angetrieben vom Publikum kämpfte sich die Elf von Robin Dutt zurück in die Partie. Linksverteidiger Garcia hatte mit einer klasse Abwehrtat und dem wegweisenden Treffer zum 2:1 großen Anteil am neunten Sieg der Norddeutschen. "]},
{"teaser": ["1899 Hoffenheim besiegte den FC Augsburg im Vergleich der Tabellennachbarn mit 2:0. Dabei waren die Hausherren über weite Strecken das deutlich bessere Team gegen farblose Fuggerstädter. Unter der Regie von Trainer Markus Gisdol gelang das 100. Bundesligator. Der FCA ließ hingegen drei Punkte im Kampf um die Europa League liegen. Trotz allem: Das Komfort-Zonen-Gefühl bleibt beiden Mannschaften erhalten."]},
{"teaser": ["Tempo, tolle Kombinationen und sechs Treffer bot die kurzweilige Partie zwischen Dortmund und Mainz (4:2). Die Borussia gab den Ton an und drängte offensiv nach vorne. Doch auch Mainz versteckte sich nicht und kam zweimal zum Ausgleich. Die passende Antwort hatte postwendend aber immer wieder der BVB parat, der sich mit diesem Sieg sicher für die Champions League qualifizierte. Bitter für den FSV: Bungert sah wegen Handspiels die Rote Karte und fehlt damit im Endspurt."]},
{"teaser": ["Die Uhr, welche die Zeit des HSV in der Bundesliga anzeigt, tickt noch, doch die Hamburger mussten einen herben Rückschlag im Abstiegskampf einstecken: Gegen Wolfsburg setzte es eine verdiente 1:3-Heimniederlage. Die Hanseaten entwickelten nach vorne kaum Gefahr, leisteten sich defensiv bekannte Fehler und schürten Zweifel an der Bundesliga-Tauglichkeit des Dinos. Der VfL zeigte sich zwar nicht von seiner besten Seite, war aber dennoch klar überlegen und hätte das Ergebnis deutlicher gestalten können. "]},
{"teaser": ["Hannover 96 hat einen großen Schritt in Richtung Klassenerhalt gemacht und Eintracht Frankfurt mit 3:2 bezwungen. Die Niedersachsen profitierten früh von Panders starkem linken Fuß und stellten die zielstrebigere Mannschaft. Die Veh-Truppe kämpfte sich zweimal wieder ran, zu einem Punkt reichte es am Ende aber nicht mehr."]},
{"teaser": ["FC Bayern München vs. Borussia Dortmund - sicherlich zwei Vereinsnamen, die in den letzten Jahren in Deutschland für die meisten und vor allem schönsten Fußballschlagzeilen sorgten, ganz zu schweigen vom Champions-League-Finale 2013. Während der FCB amtierender und neuer deutscher Meister ist, konnte sich der BVB die Titel 2011 und 2012 sichern. Keine Frage, dass dieses Duell viel Prestige bot - welches sich dieses Mal die Westfalen sicherten. Mit 3:0 sollten die Schwarz-Gelben nämlich siegen."]},
{"teaser": ["In einer kurzweiligen und temporeichen Partie siegte Wolfsburg gegen Nürnberg nach einer konzentrierten Vorstellung souverän und bleibt im Champions-League-Rennen am Ball. Der VfL bog einen frühen Rückstand schnell um, kontrollierte das Spiel gegen defensiv äußerst anfällige und offensiv schwache Franken nach Belieben und spielte einen standardgemäßen Sieg heraus."]},
{"teaser": ["Mit viel Glück hat Borussia Mönchengladbach eine Heimpleite gegen den VfB Stuttgart gerade noch abgewendet. Die Schwaben aus dem Tabellenkeller waren fast über 90 Minuten die gefährlichere Mannschaft, scheiterten nach Didavis Führungstreffer entweder an ter Stegen oder dem Aluminium. So durfte Arango kurz vor dem Abpfiff per Kopf das 1:1 und damit den Endstand erzielen."]},
{"teaser": ["Braunschweig warf viel Kampfkraft in die Waagschale, hatte im Endeffekt allerdings viel Pech im \"Abstiegs-Knaller\". An beiden Toren der Hausherren waren Gästespieler unmittelbar beteiligt. Freiburg dominierte die Partie gut eine Stunde lang, schaltete dann aber einen Gang zurück. Dabei kamen die Streich-Schützlinge noch einmal in Bedrängnis, retteten den Sieg letztendlich aber über die Zeit."]},
{"teaser": ["Sascha Lewandowski ist mit einem Sieg in seine zweite Amtszeit als Trainer bei Bayer Leverkusen gestartet. Die Werkself bezwang Hertha BSC letztlich verdient mit 2:1 und schob sich dadurch wieder auf Platz vier in der Tabelle vor. Die \"Alte Dame\" muss sich dabei vor allem einen verschlafenen Start ankreiden lassen und läuft nach dem achten sieglosen Spiel in Folge Gefahr, endgültig im Niemandsland der Tabelle zu versumpfen. "]},
{"teaser": ["Der FC Schalke 04 ist weiterhin auf Champions-League-Kurs. Im Heimspiel gegen ebenfalls formstarke Frankfurter setzten sich die Knappen dank einer starken zweiten Halbzeit mit 2:0 durch. War die Partie im ersten Durchgang noch recht zäh, wirkte Königsblau nach dem Seitenwechsel wie entfesselt. Ein nicht gegebener Treffer, ein verschossener Elfmeter, ein Lattenknaller und zwei Tore sorgten für ein spannendes Freitagabendspiel."]},
{"teaser": ["Der 1. FSV Mainz 05 hat dem SV Werder Bremen in aller Deutlichkeit die Grenzen aufgezeigt und einen nie gefährdeten 3:0 (3:0)-Sieg eingefahren. Den Torreigen eröffnete ein Bremer: Petersen überwand seinen eigenen Keeper, Moritz und Malli nutzten zwei der zahlreichen Chancen zum 3:0-Halbzeitstand. Im zweiten Abschnitt verwalteten die Hausherren das Resultat und hätten sogar noch höher gewinnen können. "]},
{"teaser": ["Vier Niederlagen in Folge und zudem das prestigeträchtige Derby in Braunschweig verloren - Hannover 96 ist mit großen Schritten in den Abstiegskampf der Bundesliga marschiert. Gegen gallige Löwen gerieten die 96er rasch in Rückstand, fanden danach nicht mehr zurück und haben jetzt nur noch zwei Punkte Vorsprung auf den Relegationsplatz. Zwei Punkte sind auch beim BTSV die magische Zahl, das ist nämlich der Rückstand des seit drei Spielen ungeschlagenen Schlusslichts auf Platz 16. "]},
{"teaser": ["Hertha und Hoffenheim trennten sich in einer temporeichen Partie mit einem gerechten Remis. Nach Berlins Führung aufgrund eines Abwehrpatzers kam die spielerisch stärkere TSG auf und nach einer halben Stunde zum verdienten Ausgleich. Nach unterhaltsamem ersten Durchgang verflachte das Duell nach Wiederanpfiff, ehe es in der Schlussphase wieder Fahrt aufnahm. In dieser hatten beide Chancen zum Sieg."]},
{"teaser": ["Dortmund hat den Vorsprung auf den Revier-Rivalen Schalke auf drei Punkte ausgebaut und mit einem 2:1-Erfolg über Wolfsburg Rang zwei gefestigt. Die Borussia zeigte allerdings zwei Gesichter: In der ersten Halbzeit wirkte das Spiel des BVB überraschend fehlerbehaftet, nach dem Seitenwechsel waren die Hausherrren dann aber wie ausgewechselt und drehten einen Rückstand in einen Sieg. Bitter für den VfL: Trotz vieler guter Chancen fahren die Wölfe ohne Punkte nach Hause."]},
{"teaser": ["Nürnberg musste gegen Gladbach eine verdiente Niederlage einstecken. Nach vom Club überlegen geführtem ersten Durchgang ging es mit schmeichelhafter Führung für die Borussia, der im Gegensatz zum FCN das Abschlussglück hold war, in die Kabine. Der FCN hatte allerdings sein Pulver vor der Pause fast gänzlich verschossen. Die zielstrebigere Borussia ließ etliche Hochkaräter liegen, ehe ein fragwürdiger Elfmeter für die Entscheidung sorgte und die Europa-Träume der Favre-Elf nährt. "]},
{"teaser": ["Dank einer über weite Strecken couragierten Vorstellung gelang Hannover 96 im Derby gegen Hamburger SV durch das 2:1 ein Befreiungsschlag. Bereits nach der ersten Hälfte hätten die 96er höher gegen schwache Hanseaten führen können als nur mit 1:0. Nach dem 1:1 per Freistoß fiel der Siegtreffer schließlich erst in den Schlussminuten."]},
{"teaser": ["Die Serie des FC Bayern München ist vorbei: Nach 53 Ligaspielen ohne Niederlage setzte es für den neuen deutschen Meister ein 0:1 beim FC Augsburg. Mölders erzielte gegen die stark durchrotierten Münchner, bei denen drei Nachwuchsspieler ihr Startelfdebüt gaben, das Tor des Tages zum verdienten Erfolg. "]},
{"teaser": ["Nach einer zähen und an Torszenen armen ersten Halbzeit nahm die Partie im zweiten Durchgang Fahrt auf. Dabei erwiesen sich die Hausherren als die offensivstärkere Mannschaft. Bis auf eine einzige Szene hatten die Veh-Schützlinge die Mainzer Offensive im Griff. Auf der Gegenseite schafften es die Hessen immer wieder gute Chancen heraus zu spielen und konnten zwei davon auch zum erlösenden neunten Saisonsieg nutzen. Damit ist die SGE dem Klassenerhalt sehr, sehr nahe."]},
{"teaser": ["In der Hamburger Imtech-Arena trafen sich am Freitagabend zur Eröffnung des 29. Spieltags zwei Krisenklubs. Der akut abstiegsgefährdete HSV empfing das akut aus den Champions-League-Rängen rutschende Bayer 04 Leverkusen. Am Ende setzte sich der Bundesliga-Dino mit 2:1 durch - in einer wahrlich unterhaltsamen wie teils kuriosen Begegnung."]},
{"teaser": ["Bremen und Schalke trennten sich am Samstagnachmittag 1:1. Werder überzeugte spielerisch und brannte sowohl in der Anfangs- als auch in der Schlussphase ein Feuerwerk ab. Schalke kämpfte sich nach taktischen Korrekturen zurück und glich die Partie noch in der ersten Halbzeit aus. Ansonsten begegneten sich beide Mannschaften über weite Strecken auf Augenhöhe."]},
{"teaser": ["Der VfB Stuttgart hat einen weiteren bitteren Rückschlag im Abstiegskampf erlitten. Trotz einer 2:0-Führung unterlag die Stevens-Truppe Borussia Dortmund am Ende mit 2:3. Mann des Tages war Marco Reus, der dreimal ins Schwarze traf. Damit springt der BVB wieder auf Rang zwei, die Schwaben bleiben tief im Tabellenkeller."]},
{"teaser": ["Der VfB Stuttgart feierte durch den Erfolg gegen den SC Freiburg einen enorm wichtigen Sieg im Abstiegskampf. Nach ereignisarmer erster Hälfte, in dem die Schwaben etwas mehr vom Spiel hatten, wurden die Breisgauer zunächst initiativer, ehe die Hereinnahme von Maxim nach einer Stunde zum entscheidenden Schachzug der Partie wurde. "]},
{"teaser": ["Borussia Mönchengladbach bleibt auf Tuchfühlung mit den Europapokalplätzen. In einem über weite Strecken durchschnittlichen Spiel besiegten die Rheinländer den HSV dank eines Geistesblitzes und eines ruhenden Balles letztlich mit 3:1 und sorgten dafür, dass die Hamburger auch im achten Auswärtsspiel in Folge sieglos blieben. Zu allem Überfluss rutschte der HSV wegen der schlechteren Tordifferenz im Vergleich zu Stuttgart auf Platz 17 ab. "]},
{"teaser": ["Auch zum zehnten Mal in Folge bleibt der SC Freiburg gegen Lieblingsgegner Nürnberg ungeschlagen, fuhr gleichzeitig den dritten Sieg aus den letzten vier Spielen ein (zehn Punkte) und schiebt sich dank des 3:2 gegen den Club immer weiter aus der Abstiegszone. Nach der ersten Hälfte führten die Franken noch etwas glücklich mit 2:1, ehe sich die zielstrebigeren Breisgauer letztlich durchsetzten. "]},
{"teaser": ["Der 1. FSV Mainz 05 hat sich den FC Augsburg im direkten Duell erfolgreich vom Leib gehalten und mit 3:0 (2:0) gewonnen. Etwas schmeichelhaft gingen die Hausherren durch Bungert in Führung, ehe sich bei den Gästen Klavan und Werner verletzten. Zum personellen Aderlass gesellte sich ein höchst kurioses Eigentor von Hitz, bei dem den Keeper keine Schuld traf. Den Deckel setzte letztlich Geis per sehenswertem Fernschuss drauf, Mainz mischt somit weiter dick im Europa-League-Geschäft mit."]},
{"teaser": ["Bremen gewann das umkämpfte Nord-Derby in Hannover nicht unverdient mit 2:1. Der Treffer kurz vor der Pause war das einzig Positive aus Sicht von 96 in einem ersten Durchgang, den das spielerisch bessere Werder zunächst über weite Strecken bestimmte, aber keine seiner Chancen nutzen konnte. Nach der Pause war die Korkut-Elf besser, musste aber den Ausgleich schlucken. Beide Teams hatten dann gute Möglichkeiten zum Sieg, die Dutt-Schützlinge in der Schlussminute das bessere Ende für sich."]},
{"teaser": ["In einem unterhaltsamen Bundesligaspiel verlangte eine kampfstarke Eintracht den Wolfsburgern alles ab. Nachdem die Gäste früh in Führung gegangen waren, verteidigten sie ihr Tor mit Geschick und Kampfkraft. Dabei hatten die Hessen auch noch Pech mit einer unglücklichen Schiedsrichterentscheidung. Als sich alle fast schon mit dem Unentschieden angefreundet hatten, sorgte Naldo mit einem Traumtor aus der Distanz für die Entscheidung."]},
{"teaser": ["Dank einer kompakten Auswärtsvorstellung erkämpfte sich Eintracht Braunschweig ein verdientes 1:1 bei Bayer Leverkusen. Nach ereignisloser erster Hälfte fielen beide Treffer in der Anfangsphase der zweiten 45 Minuten. Vor allem die Rheinländer enttäuschten insgesamt mit ideenlosem Spiel und geraten im Rennen um die Champions-League-Plätze immer mehr ins Hintertreffen. "]},
{"teaser": ["Die Bayern sind nicht unfehlbar! Nach 19 Siegen in Serie leisteten sich die Münchner im Heimspiel gegen Hoffenheim den ersten Punktverlust seit Oktober 2013. Die TSG verlangte dem FCB durch ein sehr laufintensives Spiel mit aggressivem Pressing alles ab und wurde für diesen mutigen Auftritt belohnt. Sogar nach einem 1:3-Rückstand kam 1899 noch einmal zurück. "]},
{"teaser": ["Der HSV hat es verpasst, sich im Abstiegskampf Luft zu verschaffen. Im Heimspiel gegen den SC Freiburg war die Slomka-Truppe vor dem Seitenwechsel die klar bessere Mannschaft, traf aber das Tor nicht. Nach der Pause erwischte Darida die Hausherren kalt, ehe Lasogga zurückschlug. Freiburg hält sich den direkten Kontrahenten auf Distanz und wahrt den Vorsprung von zwei Punkten."]},
{"teaser": ["Auf Schalke trafen sich zum Auftakt des 28. Spieltags zwei Teams mit zwei unterschiedlichen Gesichtern. Während die Königsblauen bis dato eine starke Rückrunde absolvierten (sieben Siege, zwei Remis, eine Niederlage), wartete Hertha BSC seit fünf Begegnungen auf einen Dreier. Die \"Alte Dame\" konnte auch im Anschluss an dieses Duell das Wartezimmer nicht verlassen, denn S04 gewann verdient mit 2:0 (1:0). Obasi und Huntelaar waren die entscheidenden Männer."]},
{"teaser": ["Der FC Bayern München feiert wie Dortmund in den Jahren 2011 und 2012 zwei Meistertitel in Folge (2013 und 2014). Der gewaltige Unterschied dabei: Noch mehr als im letzten Jahr unter Trainer Jupp Heynckes spielte der FCB die Konkurrenz an die Wand - auch Hertha BSC musste sich dem brachialen Uhrwerk aus Süddeutschland beugen. Am Ende stand ein 3:1. Damit krönte sich der Rekordmeister zum frühesten Meister aller Zeiten und konnte zur 24. Sause in die Berliner Nacht starten."]},
{"teaser": ["Die TSG Hoffenheim kann sich nach oben orientieren! Die Kreichgauer besiegten Hannover 96 aufgrund einer Leistungssteigerung im zweiten Abschnitt verdient mit 3:1 und konnten den zweiten Sieg in Folge feiern. Dabei musste 1899 einem frühen Rückstand hinterher laufen, zeigte aber die richtige Reaktion und drehte schlussendlich gegen passive Niedersachsen die Partie. Die in der Offensive harmlosen 96er mussten nach zuletzt zwei Spielen in der Fremde ohne Niederlage wieder eine Pleite einstecken und bleiben in Schlagdistanz zur Abstiegszone. "]},
{"teaser": ["Durchatmen in Hessen: Frankfurt hat sich mit einem 1:0-Heimsieg gegen Mönchengladbach vorerst aus den Fängen des Abstiegssogs befreit. Die Eintracht präsentierte sich enorm zweikampfstark und zog den Fohlen so den Zahn. Für den Treffer des Tages sorgte der formstarke Joselu, der einen Alleingang mustergültig vollendete."]},
{"teaser": ["Neun Pflichtspiele war Bayer Leverkusen ohne Sieg geblieben. Eine Serie, die in Augsburg zu Ende ging. Bayer spielte defensiv stark und konzentriert, wurde von den aufopferungsvoll kämpfenden Augsburgern aber mehr gefordert als ihnen lieb war. Der FCA hatte das Pech, sein Plus an Torchancen nicht in Zählbares umsetzen zu können, während die Hyypiä-Elf aus wenig Möglichkeiten drei Treffer machten."]},
{"teaser": ["Dank einer engagierten Vorstellung gegen insgesamt zu harmlose Stuttgarter gewann der 1. FC Nürnberg verdient und schaffte sich im Abstiegskampf nach vier Niederlagen in Serie wieder ein wenig Luft. Entscheidender Mann auf Seiten des Clubs war einmal mehr der Schweizer Drmic, der beide Treffer erzielte. "]},
{"teaser": ["Wichtige Punkte für den VfL Wolfsburg im Kampf um Europa! Im Nordduell setzten sich die Niedersachsen mit 3:1 beim SV Werder Bremen durch. Die Hecking-Truppe ging in der spektakulären Anfangsphase schnell in Führung und zeigte vor allem im ersten Abschnitt eine gute Leistung. Weil der SVW aber in der zweiten Halbzeit viel Aufwand betrieb, wackelte der VfL kurz, fiel aber nicht. Mit dem Dreier beenden die Wölfe ihre Durststrecke von zuletzt vier Spielen ohne Sieg. Werder bleibt hingegen im Abstiegskampf stecken. "]},
{"teaser": ["Mit viel Kampfgeist und großer Laufbereitschaft zeigten die Braunschweiger die Zähne und nutzten eine ihrer letzten Chancen im Kampf gegen den Abstieg. Dabei überzeugte die Lieberknecht-Elf vor allem in kämpferischer Hinsicht und ließen den FSV Mainz kaum zur Entfaltung kommen. Zum Matchwinner avancierte in der Offensive Stürmer Kumbela, der mit zwei Toren entscheidend zum fünften Saisonsieg des Aufsteigers beitrug."]},
{"teaser": ["Dank des überragenden Ralf Fährmann endete das 84. Revierderby der Bundesliga zwischen dem BVB und Schalke torlos. Dortmund hatte vor allem nach der Pause beste Möglichkeiten, scheiterte aber entweder an den eigenen Nerven oder am bärenstarken Gäste-Schlussmann. Die Borussia behauptet somit Platz zwei und steht weiter einen Punkt vor dem königsblauen Rivalen."]},
{"teaser": ["Der FC Bayern löste seine Auswärtsaufgabe in Mainz in einer trotz höchster Intensität fairen Partie nach langer Anlaufzeit mit einem 2:0-Arbeitssieg. Im ersten Durchgang verhinderten die 05er mit großer Einsatzbereitschaft gewohnte Münchner Dominanz und ließen defensiv kaum etwas zu. Die Tuchel-Elf blieb auch nach Wiederanpfiff zunächst unbeugsam und startete mit einem Lattenkracher. Nach einer Stunde wurde die Überlegenheit des Rekordmeisters immer größer. Karius hielt sein Team zunächst noch im Spiel, ehe fortwährender Druck der Gäste doch in die Entscheidung mündete."]},
{"teaser": ["Wenn Hoffenheim spielt, dann sind Tore garantiert - so war es auch in Leverkusen, wo die Treffer 111 bis 115 der Saison 2013/14 mit Sinsheimer Beteiligung fielen. In einem unterhaltsamen Spiel unterlag Bayer Leverkusen mit 2:3 und wartet damit seit nunmehr neun Pflichtspielen auf einen Sieg. Aus Sicht der Hoffenheimer war es ein traumhafter Tag: Der nicht-Abstieg scheint beinahe gesichert und erstmals in der Vereinsgeschichte landete die TSG einen Bundesligasieg gegen die Werkself - es war der zwölfte Anlauf. "]},
{"teaser": ["Frankfurt entschied das im zweiten Durchgang packende Abstiegsduell in Nürnberg verdient zu seinen Gunsten. Gegen einen zunächst verunsicherten Club nutzte die strukturiertere Eintracht Mitte des ersten Durchgangs einen Abwehrpatzer zur Führung und baute diese nach Wiederanpfiff per Doppelschlag aus, zu dem auch der FCN ausholte und urplötzlich wieder dran war. Nach Platzverweis für die Verbeek-Elf aber fand die SGE den Faden wieder und fuhr noch einen Kantersieg ein. Der Sieg hatte aber einen faden Beigeschmack."]},
{"teaser": ["Gladbach ist zurück auf einem Europa-League-Platz. In einem Duell um Europa setzte sich die Borussia mit 3:0 (3:0) gegen Hertha BSC durch, das die Träume vom internationalen Geschäft so langsam begraben muss. Den Fohlen reichten zwölf starke Minuten, um den Gegner zu filetieren. Die Torchancen in diesem Abschnitt nutzten die Hausherren eiskalt aus und sorgten so schon früh für klare Verhältnisse. "]},
{"teaser": ["Dank eines 1:0 gegen den Hamburger SV gelang dem VfB Stuttgart im ersten Heimspiel von Trainer Huub Stevens der erste Sieg nach zehn Partien ohne Erfolg. Nach einem Platzverweis gegen HSV-Akteur Calhanoglu war es der eingewechselte Maxim, dem der goldene Treffer des Nachmittags gelang. "]},
{"teaser": ["Für das Tabellenschlusslicht aus Braunschweig gab es beim Champions-League-Aspiranten Schalke nichts zu holen. Königsblau stellte über 80 Minuten die aktivere Mannschaft, erarbeitete sich Chance um Chance und siegte verdient mit 3:1 (1:0). Dennoch geriet der Heimsieg in der Schlussphase zum Balanceakt. Für Braunschweig wird die Luft im Abstiegskampf immer dünner."]},
{"teaser": ["Bereits das achte Auswärtsspiel am Stück konnten die Augsburger ungeschlagen überstehen. Dabei hatten die Gäste sogar noch Pech. In der Nachspielzeit hätten die Weinzierl-Schützlinge gegen zahnlose \"Wölfe\" um ein Haar noch den Siegtreffer erzielt. Die Hausherren hatten ungeheuere Probleme im Spiel nach vorne und mussten am Ende froh sein, dass Olic eine der wenigen Möglichkeiten zum Ausgleich nutzte. "]},
{"teaser": ["Borussia Dortmund ist mit einem 3:0-Sieg in Hannover in die Erfolgsspur zurückgekehrt, hat somit Platz zwei gegen den Rivierrivalen Schalke verteidigt und eine vorzeitige Meisterschaft des FC Bayern dadurch verhindert. Zwar war 96 über weite Strecken voll auf Augenhöhe, doch ein glänzendes Zusammenspiel der BVB-Innenverteidiger sowie eine herrliche Einzelaktion von Lewandowski machten schlussendlich den Unterschied aus."]},
{"teaser": ["Der SC Freiburg landete zum Auftakt des 26. Spieltags ein klares Ausrufezeichen. Mit 3:1 wurde der SV Werder Bremen hochverdient aus dem eigenen Stadion gekehrt. Gerade im zweiten Durchgang waren die agilen Klaus und Mehmedi schlichtweg zu viel für den behäbigen Abwehrkomplex der Norddeutschen. Mit dem Dreier feierten die Breisgauer zudem den zweiten Dreier in Serie und beendeten eine Negativserie gegen den SVW."]},
{"teaser": ["\"Es ist ein Überholspiel\", hatte HSV-Coach Mirko Slomka vor dem Duell gegen den 1. FC Nürnberg prophezeit und sollte am Ende Recht behalten. Der Hamburger SV gewann dank eines leidenschaftlichen Auftritts verdient gegen den Club mit 2:1 und sprang dadurch auf Platz 14 der Tabelle. Auf der anderen Seite wird die Luft für Nürnberg immer dünner, bei nur noch zwei Punkten Vorsprung auf den Relegationsrang. "]},
{"teaser": ["Der FC Bayern eilt unaufhaltsam Richtung Meisterschaft und war auch im 17. Spiel in Folge siegreich. Auch gegen Leverkusen, gegen das die Münchner in der Hinrunde ihre letzten Punkte verloren, war der FCB mit 2:1 erfolgreich. Die Hausherren überzeugten gewohnt mit viel Ballbesitz und einer enormen Passsicherheit. Bayer stemmte sich dank eines ausgeklügelten Defensivkonzepts lange erfolgreich gegen die Niederlage, am Ende machten Mandzukics Kopf und Schweinsteigers Fuß aber den Unterschied."]},
{"teaser": ["Fußball verkehrt in Frankfurt. Die im ersten Durchgang drückend überlegene Eintracht scheiterte an ihrer mangelhaften Chancenverwertung, die meist defensiv gebundenen Freiburger nutzten ihre einzige Gelegenheit zur Pausenführung. Und der später offensivere SCF blieb auch nach Wiederanpfiff eiskalt, entschied die Partie gegen eine auch im zweiten Abschnitt keineswegs chancenlose SGE mit zwei Kontern zum eminent wichtigen Auswärtsdreier."]},
{"teaser": ["Auch bei der Premiere von Huub Stevens gelang dem VfB Stuttgart nicht der ersehnte Sieg. Dabei gingen die Schwaben bei der Rückkehr des \"Knurrers von Kerkrade\" in Bremen zu Beginn des zweiten Durchgangs in Führung. Anschließend spielte der VfB weiter engagiert nach vorne, leistete sich aber eklatante Schwächen im Abschluss und hielt die Partie damit offen. Werder wusste dies in Person von Hunt eiskalt zu nutzen. Damit bleibt der SVW seit fünf Spielen ohne Niederlage und hält die Schwaben weiter mit acht Zählern auf Abstand. "]},
{"teaser": ["Wolfsburgs Europapokal-Ambitionen erhielten beim Tabellenschlusslicht einen Dämpfer. Nach einer glücklichen, aber verdienten Halbzeitführung schafften es die \"Wölfe\" nicht, den Sieg nach Hause zu bringen. Mit großem Kämpferherz schafften es die Braunschweiger zurück ins Spiel zu finden und den Ausgleich zu erzielen. Allerdings ist der eine Punkt, in einem Spiel mit herzlich wenig Torszenen, für die Eintracht im Kampf gegen den Abstieg fast schon zu wenig."]},
{"teaser": ["Mainz entführte am Samstagnachmittag drei Punkte aus Hoffenheim. In einem kuriosen Spiel ging die TSG durchaus verdient mit 2:0 in Führung und schien schon der sichere Sieger zu sein. Dann aber erlebte der FSV magische acht Minuten und machte aus einem 0:2-Rückstand einen 3:2-Vorsprung. Okazaki krönte den Auswärtssieg mit einem Doppelpack und erhöhte noch auf 4:2. Während die Gästefans jubelten, verzog Trainer Thomas Tuchel keine Miene."]},
{"teaser": ["Gladbach entschied das intensive Borussen-Duell in Dortmund überraschend, aber nicht unverdient zu seinen Gunsten. Nach Vorteilen für die Gäste stand Dortmund dicht vor der Führung, ehe die Favre-Elf zwei Konter eiskalt zur Pausenführung nutzte. Der VfL blieb auch im zweiten Durchgang gegen einen sichtlich bemühten, aber oft ideenlosen BVB gefährlich - bis zum Platzverweis Nordtveits. Dortmund versuchte alles, mehr als das Anschlusstor sollte aber nicht gelingen."]},
{"teaser": ["In einem leidenschaftlichen Freitagabendspiel, in dem Schiedsrichter Bastian Dankert achtmal Gelb zeigte, setzte sich der FC Schalke 04 mit 2:1 (1:1) in Augsburg durch. Beide formstarke Mannschaften zeigten einen heißen Kampf auf Augenhöhe. Werner brachte den FCA zwar schon früh in Führung, doch Torjäger Huntelaar stand zweimal goldrichtig, markierte seine Saisontreffer acht und neun und dreht die Partie. "]},
{"teaser": ["Kalt wie eine Hundeschnauze präsentierte sich Hannover 96 beim Gastauftritt im Berliner Olympiastadion. Die Hertha rannte an und erspielte sich zahlreiche Chancen, doch die Tore machte die Korkut-Truppe, die mit 3:0 (0:0) siegte. Bei den Gästen überragte Bittencourt, der zweimal hellwach war und blitzsauber zu den ersten beiden Treffern auflegte."]},
{"teaser": ["In einem intensiven Duell trennten sich Mainz und Hertha mit einem gerechten Remis. Zur Pause hatten die Berliner das torlose Unentschieden nur der schlechten Chancenverwertung des überlegenen 1. FSV zu verdanken, um nach Wiederanpfiff den Spielverlauf zunächst auf den Kopf zu stellen. Die 05er schlugen bald zurück, konnten aber nicht mehr an die starke Leistung aus dem ersten Durchgang anknüpfen, während die \"Alte Dame\" sich vor allem spielerisch verbessert zeigte."]},
{"teaser": ["Der SC Freiburg bleibt der Lieblingsgegner von Borussia Dortmund. Der BVB feierte im Breisgau einen mühsamen 1:0-Arbeitssieg und baute damit seinen Vorsprung in der Tabelle auf Bayer Leverkusen auf nunmehr vier Punkte aus. Beide Mannschaften bekleckerten sich dabei nicht wirklich mit Ruhm, die Westfalen hatten dann aber den einen Moment, der letztlich gegen offensiv viel zu harmlose Freiburger für den Dreier ausreichte. "]},
{"teaser": ["Der HSV hat eine große Chance im Abstiegskampf verpasst. Gegen schwache Frankfurter liefen die Rothosen lange einem Rückstand her, den Madlung per Seitfallzieher besorgt hatte. Calhanoglus entschlossener Strafstoß brachte Hamburg zurück in die Partie, die keinen Sieger mehr fand. Frankfurt wahrt somit seinen Sechs-Punkte-Vorsprung auf den HSV, der weiter unten drin steckt."]},
{"teaser": ["Werder hat den Abstiegsknaller in Nürnberg mit 2:0 für sich entschieden. Zwar war der Club über die komplette Spielzeit die bessere und dominante Mannschaft, doch entwickelte der FCN keinerlei Durchschlagskraft. Besser machten es biedere Bremer, die zwar kaum nach vorne kamen, ihre wenigen Chancen dann aber eiskalt nutzten. Einen Fair-Play-Preis verdiente sich zudem SVW-Kapitän Aaron Hunt, der ein Elfmeter-Geschenk nicht annahm. "]},
{"teaser": ["Nach acht Niederlagen in Serie gelang dem VfB Stuttgart beim 2:2 gegen Eintracht Braunschweig zwar erstmals in der Rückrunde wieder ein Punktgewinn. Doch nach einer 2:1-Führung nach dem ersten Abschnitt verpassten es die Schwaben nachzulegen, ehe einmal mehr ein spätes Gegentor für den VfB nur zu einer Punkteteilung reichte. "]},
{"teaser": ["Es sollte wieder nicht gelingen! In einer besonders im zweiten Durchgang mäßigen Partie trennten sich Hannover 96 und Bayer 04 Leverkusen mit 1:1. Damit bleiben die Gäste wettbewerbsübergreifend im sechsten Spiel in Folge ohne Sieg, verteidigen aber dennoch den direkten Champions-League-Platz. Die 96er verpassen nach vier Begegnungen ohne Erfolg den Befreiungsschlag, jedoch verschaffen sie sich etwas Luft nach unten."]},
{"teaser": ["Lange Zeit bot Wolfsburg dem FC Bayern in einem rassigen Duell stark Paroli, ehe ein Doppelwechsel der Münchner in einen Doppelschlag mündete und nach ausgeglichenem ersten Durchgang den Weg zum Sieg ebnete. Danach nahm das Unheil seinen Lauf, ohne Gnade nahm der Rekordmeister die nachlassenden Niedersachsen nach allen Regeln der Kunst auseinander und fuhr einen 6:1-Kantersieg ein."]},
{"teaser": ["Mönchengladbachs Durststrecke geht weiter! Die Borussia ist seit neun Spielen ohne Sieg und musste am Samstagnachmittag eine 1:2-Heimniederlage gegen Augsburg einstecken. Die Fohlen machten zunächst einen guten Eindruck und gingen durch Raffael sogar in Führung. Der FCA überzeugte aber mit Kampf, Leidenschaft sowie Laufeinsatz und drehte die Partie durch einen Fallrückzieher und einen Bilderbuch-Konter."]},
{"teaser": ["Mit drei Toren war Schalkes Stürmer Huntelaar der Matchwinner im Spiel gegen Hoffenheim. Dabei leistete sich der Niederländer sogar noch den Luxus, einen Strafstoß zu verschießen. Die Gäste hielten lange dagegen, hatten am Ende bei ihren Möglichkeiten nicht das nötige Glück und die Entschlossenheit, den Ball im Tor unter zu bringen. Schalke ließ sich nicht beirren und legte im richtigen Moment die Tore nach und brach dadurch den Widerstand der Hoffenheimer."]},
{"teaser": ["Mit zwei Toren, die beide Torhüter verschuldeten endete die Partie in Braunschweig. Damit waren beide Teams nicht zufrieden. Die Hausherren hätten den Dreier dringend gebraucht, um Anschluss an das rettende Ufer herzustellen. Auf der Gegenseite schafften es die Gladbacher nicht, ihre Negativ-Serie von acht sieglosen Spielen in Folge zu beenden. Zwei kuriose Torwartfehler sorgten für das Remis."]},
{"teaser": ["1899 Hoffenheim ist die Revanche für das 2:3-Pokal-Aus gegen den VfL Wolfsburg gelungen. Dank furiosen Phasen gegen Ende des ersten und zweiten Durchgangs bezwangen die Kraichgauer vor eigenem Publikum die Niedersachsen, die zuvor viermal in Serie siegreich gewesen waren, mit 6:2 und setzten sich damit im Mittelfeld der Tabelle fest. Dagegen verpasste der VfL den Sprung auf Platz vier. Zugleich blieb damit eine besondere Serie bestehen: Auch im 13. Aufeinandertreffen dieser beiden Klubs fielen drei oder mehr Tore. "]},
{"teaser": ["In einer kurzweiligen Bundesliga-Partie trennten sich Augsburg und Hannover 1:1. Der FCA begann stark, doch ein Treffer von Mame Biram Diouf brachte 96 in Führung und belebte das Spiel der Niedersachsen. In der zweiten Halbzeit gaben die Fuggerstädter dann Vollgas, erspielten sich ein klares Chancenplus, scheiterten aber reihenweise am starken Torwart Ron-Robert Zieler. Einzig Ragnar Klavan schaffte es, den Schlussmann zu überwinden."]},
{"teaser": ["Der FC Bayern hat den FC Schalke 04 am Samstagabend demontiert und mit 5:1 (4:0) vom Rasen gefegt. Die Münchner boten über weite Phasen Zauberfußball und spielten die Knappen nach Belieben an die Wand. Vor allem Arjen Robben stach beim Spitzenreiter heraus - der Flügelflitzer erzielte drei Tore. Der Ehrentreffer für die Gäste erzielte übrigens auch ein Bayer."]},
{"teaser": ["Hochdramatisch endete das Kellerduell zwischen Eintracht Frankfurt und dem VfB Stuttgart. Die Gäste hatten lange die Nase vorn, weil der SGE ohne Schwegler und Rode die Ordnung fehlte. Doch ein Fehlschuss für die Saisonrückblicke kostete den VfB das 2:0 - und letztlich Punkte: Joker Rosenthal und Meier drehten das Spiel spät und fügten den Schwaben die achte Niederlage hintereinander zu. Die Eintracht dagegen darf aufatmen."]},
{"teaser": ["Zum 100. Mal fand am 23. Spieltag im Weser-Stadion das Nord-Derby zwischen Bremen und Hamburg in der Bundesliga statt (Rekord). Gerade die Abstiegsangst beider Klubs sprach für Hochspannung. Im ersten Durchgang nahmen hingegen nur die Hausherren die Partie an, während der HSV lediglich auf Konter lauerte. Mit einem verdienten 1:0-Vorsprung ging der SVW damit in die Pause, der bis zum Ende hochverdient gehalten werden konnte."]},
{"teaser": ["Dank eines Geniestreiches von Choupo-Moting feierte Mainz in Leverkusen einen 1:0-Auswärtssieg und sprang dadurch auf einen Europa-League-Platz. Bayer agierte extrem engagiert, aber auch extrem unglücklich und kassierte wettbewerbsübergreifend die fünfte Pleite in Folge. Die Tuchel-Elf holte nach der Winterpause schon vier Dreier bei sechs Versuchen."]},
{"teaser": ["Der 23. Spieltag wurde am Freitagabend im Berliner Olympiastadion mit müden 90 Minuten eröffnet. Freiburgs Mehmedi verzeichnete im ersten Durchgang noch die beste Gelegenheit. Der zweite Durchlauf verlief ebenfalls auf armem Niveau, bot aber durch Ramos und Baumann etwas mehr \"Spektakel\". Es blieb letztlich bei einer verdienten Nullnummer, die sich die Mannschaften vor allem durch die eigene Taktik verdient hatten."]},
{"teaser": ["Die Überraschung blieb einmal mehr aus, der FC Bayern gewann sein 14. Ligaspiel in Serie und baute seinen Vorsprung an der Spitze durch einen souveränen 4:0-Erfolg in Hannover weiter aus. Mit ihrer ersten Chance brachen die Münchner Mitte des ersten Abschnitts den Bann. 96 stand gegen die Dominanz des in allen Belangen überlegenen Rekordmeisters bis auf wenige Ausnahmen auf verlorenem Posten."]},
{"teaser": ["Das turbulente Abstiegsduell zwischen Nürnberg und Braunschweig war eine der spektakulärsten Partien in dieser Spielzeit - mit dem besseren Ende für den Club. Die Gäste starteten mutig, ließen nach Führung das mögliche zweite Tor liegen. Mit einem Doppelschlag nach Wiederanpfiff drehte der nach einer halben Stunde dezimierte Club den Spieß direkt nach Wiederanpfiff um. Die Löwen fanden ihre Linie nicht wieder, bissen sich am überragenden Schäfer, der auch einen zweiten Elfmeter parierte, die Zähne aus und mussten eine ganz bittere Niederlage einstecken."]},
{"teaser": ["Stuttgart rutscht immer tiefer in die Krise und stellte nach dem 1:2 und der damit einhergehenden siebten Niederlage in Folge einen vereinseigenen Negativrekord aus der Saison 1986/1987 ein. In einem lange Zeit mäßigen Spiel gerieten die Schwaben früh in Rückstand, bewiesen dann aber Moral und schafften den Ausgleich, nur um am Ende doch noch mit leeren Händen dazustehen. "]},
{"teaser": ["Die Frankfurter Eintracht ist nach dem Hochgefühl aus der Europa League wieder auf dem Boden der Tatsachen gelandet. Die Hessen kamen zu Hause gegen Werder Bremen trotz fast einstündiger Überzahl nicht über eine müde Nullnummer hinaus und verpassten den erhofften Befreiungsschlag im Abstiegskampf. Werder blieb auch im achten Anlauf nacheinander ohne Sieg gegen die Eintracht, dürfte sich ob des Spielverlaufs diesmal wohl aber als Sieger gefühlt haben. Frankfurt blieb damit zu Hause zum dritten Mal in Folge ohne Gegentor und stellte damit einen Vereinsrekord aus der Saison 2000/01 ein. "]},
{"teaser": ["Der Hamburger SV hat einen wichtigen Befreiungsschlag im Abstiegskampf gelandet und beim Debüt für Mirko Slomka Borussia Dortmund mit 3:0 (1:0) besiegt. Die Hanseaten überzeugten mit einer kompakten Defensive, intensiver Zweikampfführung sowie schnellen Konterangriffen und zogen dem BVB so den Zahn. "]},
{"teaser": ["Der VfL Wolfsburg hat das Top-Spiel gegen Bayer Leverkusen mit 3:1 (1:1) für sich entschieden. In einem lange taktisch geprägten Spiel münzten die Wölfe ihre wenigen Chancen eiskalt in Tore um. In einer lebhafteren zweiten Hälfte machten Abwehrfehler sowie eine schwache Chancenverwertung einen Strich unter die Rechnung der Werkself. Damit rücken die Niedersachen nahe an die Champions-League-Plätze heran."]},
{"teaser": ["Dortmund sicherte sich gegen Nürnberg einen hochverdienten 3:0-Erfolg. Der Club hatte im ersten Durchgang einmal Pech bei einem Pfostenschuss, war offensiv aber ansonsten harmlos und profitierte bis zur Pause von der schlampigen Chancenverwertung des Gegners. Dies änderte sich mit der Führung bald nach Wiederanpfiff, auch wenn diese keine Anerkennung hätte finden dürfen. Mitte des zweiten Durchgangs legte die Borussia nach - die Vorentscheidung gegen den offensiv zu fehlerhaften FCN. "]},
{"teaser": ["Freiburg vs. Augsburg - ein Duell zweier Klubs, die einen ähnlichen Werdegang erleben, nur eben in umgekehrter Form. Im Mage-Solar-Stadion jedenfalls entwickelte sich eine unterhaltsame Partie, in der sich letztlich der Gast durchsetzte. Die Breisgauer führten zwischenzeitlich gar mit 2:1, wurden aufgrund des hohen Kraftverbrauchs aber eiskalt bestraft."]},
{"teaser": ["Mönchengladbach kommt 2014 einfach nicht in die Gänge. Auch gegen Hoffenheim reichte es trotz 2:0-Führung nicht zum erhofften ersten Dreier in der Rückrunde. Die Borussen verloren spätestens nach dem Anschlusstreffer nach einer knappen Stunde den Faden und mussten am Ende auch noch das 2:2 per Elfmeter hinnehmen. Die Fohlen sind seit sieben Spielen sieglos (0/4/3), die TSG dagegen seit vier Partien ungeschlagen (2/2/0)."]},
{"teaser": ["Der FC Augsburg kann zu Hause einfach nicht gegen den 1. FC Nürnberg gewinnen. In einem über weite Strecken defensiv geprägten Spiel unterlagen die Schwaben den Franken letztlich verdient mit 0:1 und warten somit weiterhin seit dem 3. August 1974 auf einen Heimsieg gegen den Club. Die Nürnberger blieben durch den Sieg nicht nur im zehnten Gastspiel beim FCA ungeschlagen, sie beendeten zugleich auch die jüngste Serie der Fuggerstädter, die im Derby zu spät aufwachten, von zuletzt acht ungeschlagenen Bundesligaspielen in Folge. "]},
{"teaser": ["Das effiziente Wolfsburg sicherte sich in Berlin einen schmeichelhaften 2:1-Erfolg. Die Hertha zeigte im ersten Abschnitt mehr Engagement und führte zur Pause verdient. Wie aus dem Nichts egalisierten die Niedersachsen durch einen Standard. Die \"Alte Dame\" war nach dem Ausgleich der erneuten Führung näher, kassierten aber durch eine Einzelaktion den entscheidenden Treffer."]},
{"teaser": ["Unter anderem dank eines starken Pierre-Emerick-Aubameyang hat Borussia Dortmund auch das zweite Spiel gegen Eintracht Frankfurt binnen fünf Tagen für sich entschieden. Beim 4:0 (2:0) glänzte der Gabuner mit zwei Treffern, außerdem trafen Lewandowski vom Punkt und Neuzugang Jojic, der einen Bundesliga-Rekord verbuchte. Der BVB-Sieg war in dieser Höhe verdient und hätte sogar noch höher ausfallen können."]},
{"teaser": ["Borussia Mönchengladbach kann einfach nicht in Bremen gewinnen. Nach zuvor 23 sieglosen Partien war die Möglichkeit auf drei Zähler in der Hansestadt so groß wie nie zuvor. Bis in die Schlussphase war die Elf von Lucien Favre spielbestimmend und in Führung. Doch aufgrund fehlender Kaltschnäuzigkeit bei diversen Kontergelegenheiten führten die Fohlen nur mit 1:0. Und dann kam Bremens Neuzugang Obraniak, der für nach dem Seitenwechsel verbesserte Bremer zum verdienten 1:1 ausglich."]},
{"teaser": ["Der FC Schalke 04 hat das Top-Spiel am Samstagabend mit 2:1 (1:0) in Leverkusen gewonnen. In einer intensiven Partie wechselten sich die Drangphasen beider Mannschaften immer wieder ab. Im zweiten Durchgang baute Bayer dann deutlich mehr Druck auf, doch alle drei Tore machten Schalker."]},
{"teaser": ["Der Kampf um Europa zwischen Schalke und Mainz endete torlos. Beide Mannschaften lieferten sich ein taktisch geprägtes Duell. So neutralisierten sich beide Teams über weite Strecken im Mittelfeld - phasenweise wurde dann aber auch das Tempo erhöht und es resultierten Torchancen. Am Ende stand aber eine leistungsgerechte Punkteteilung."]},
{"teaser": ["In einem intensiv geführten Abstiegsduell (Elf Gelbe Karten sprechen eine deutliche Sprache) hatten die Braunschweiger das bessere Ende für sich. Mit der Einwechslung des dreifachen Torschützen Kumbela bewies Torsten Lieberknecht ein glückliches Händchen. Das erste Saisonspiel der Braunschweiger mit mehr als zwei erzielten Toren stürzt den HSV noch weiter in die Krise. Die Hanseaten verloren die vergangenen sieben Spiele am Stück. "]},
{"teaser": ["Der FC Bayern war auch von SC Freiburg nicht zu stoppen und setzte sich am Samstagnachmittag mit 4:0 (3:0) durch. Der Sportclub hielt anfangs noch gut dagegen und spielte mitunter sogar mutig nach vorne. Mit fortschreitender Spieldauer wirkte das ballbesitzorientierte Spiel der Münchner aber zermürbend für den Gegner, sodass präzise Offensivaktionen zu Toren führten. Nach Dantes Dosenöffner legte Xherdan Shaqiri mit einem Doppelpack nach."]},
{"teaser": ["Hoffenheim sicherte sich im temporeichen Südwest-Derby gegen Stuttgart einen hochverdienten 4:1-Heimerfolg. 1899 bestimmte das Geschehen nach schneller Führung über weite Strecken, das Spiel des VfB krankte nicht nur im Vorwärtsgang. Nach Wiederanpfiff ließ die TSG die Schwaben mit verbessertem Kombinationsspiel ein ums andere Mal alt aussehen und entschieden die Partie bereits Mitte des zweiten Durchgangs."]},
{"teaser": ["Beim nur im ersten Durchgang umkämpften bayerischen Derby siegte der FC Bayern verdient mit 2:0 in Nürnberg. Der Club begann ganz stark, ließ aber die Führung liegen. Clevere Münchner hingegen nutzten ihre erste zwingende Chance, kontrollierten das Spiel danach ab Mitte des ersten Durchgangs. Aluminium-Pech verhinderte zunächst einen klareren Vorsprung des Rekordmeisters, der bald nach Wiederanpfiff aber erneut zuschlug und die Partie dadurch vorzeitig entschied."]},
{"teaser": ["Auf Schalke erlebten die Gäste aus Hannover im ersten Durchgang einen wahren Alptraum - die Hausherren dominierten schier nach Belieben, drängten 96 mit allen Spielern um den eigenen Strafraum. Der Konter, die zuletzt neue alte Stärke der Niedersachsen, fand nicht statt. Und auch die zweiten 45 Minuten boten keine niedersächsische Offensivpower. So blieb es beim 2:0 für S04, das damit weiterhin den BVB unter Druck setzt."]},
{"teaser": ["In einem diskussionswürdigen Schwaben-Derby gewann ein bemerkenswert effizienter FC Augsburg gegen den VfB Stuttgart, blieb damit auch im achten Spiel in Folge ungeschlagen und stellte einen neuen Vereinsrekord auf: neun FCA-Saisonsiege in der Bundesliga sind ein Novum. Auf der anderen Seite kassierte der VfB die fünfte Niederlage nacheinander und rutscht immer tiefer in den Abstiegsstrudel. Eine Schlüsselszene des Spiels war auch Ibisevics Platzverweis."]},
{"teaser": ["Scherbenhaufen Hamburg! Erstmals in der eigenen Geschichte verlor der Hamburger SV sechs Bundesligaspiele in Folge und kassierte obendrein beim 0:3 gegen Hertha BSC zum fünften Mal nacheinander drei Gegentore. Die Hanseaten konnten nur zu Beginn Akzente setzen, gerieten dann aber durch eigenes Unvermögen in Rückstand und boten danach nur noch Alibi-Fußball. Die Folge: Hertha gewann nach zuvor zehn vergeblichen Anläufen erstmals in Hamburg. "]},
{"teaser": ["Frankfurt ist der große Gewinner des Spieltags. Während die Abstiegs-Konkurrenten Punkte liegen ließen, entschied die SGE das Eintracht-Duell gegen Schlusslicht Braunschweig mit 3:0 (3:0) für sich und landete so einen Befreiungsschlag im Klassenkampf. Ein frühes Tor von Flum sowie ein Doppelschlag in zwei Minuten entschied das Keller-Duell schon frühzeitig."]},
{"teaser": ["Lange war die Partie zwischen dem SC Freiburg und der TSG Hoffenheim kein Leckerbissen. Beide Teams legten viel Wert auf solide Defensive. Dies machte es den Stürmern schwer, zur Geltung zu kommen. Erst als den Hausherren die Führung gelang, kam Leben ins Spiel. Dabei schaffte es Freiburg nicht, mit dem zweiten Tor die Tür zuzuschlagen. Mit einem späten Treffer retteten die Kraichgauer einen Punkt."]},
{"teaser": ["In Bremen forderten die Offiziellen und Fans von den eigenen Spielern wieder Einsatz und Kampfeswille - das immerhin bekamen sie von Hunt, Prödl & Co. geboten. Mehr aber auch nicht! In der Offensive lief einfach viel zu wenig zusammen und die Gäste aus Dortmund agierten zudem ungewohnt abgebrüht, verwerteten bereits im ersten Durchgang ihre beiden Chancen zu Toren. Am Ende stand ein klares 5:1 für den BVB."]},
{"teaser": ["Der FSV Mainz 05 legt im Kampf um die Europapokalplätze vor! In der Freitagabendpartie des 21. Spieltags setzten sich die Rheinhessen in einer Partie, welche sich erst nach der Halbzeitpause auf spielerisch ordentlichem Niveau bewegte, gegen Hannover 96 verdient mit 2:0 durch. Für die Mainzer bedeutete der Erfolg der zweite Heimsieg in Serie. Bei der Korkut-Elf tritt nach der zweiten Niederlage in Folge hingegen Ernüchterung ein. Vor allem in Anbetracht der kommenden Aufgaben muss sich 96 nach der zehnten Auswärtspleite nach unten orientieren. "]},
{"teaser": ["Den Fehlstart behoben, einen Konkurrenten auf Distanz gehalten: Angeführt von de Bruyne sicherte sich der VfL Wolfsburg gegen den 1. FSV Mainz 05 mit 3:0 verdient die ersten Rückrunden-Punkte, die Champions-League-Ränge bleiben in Reichweite. Mainz, fast eine Stunde lang ebenbürtig, fand nach einer knappen Elfmeter-Entscheidung nicht mehr in die Spur. Und so wurde einer Matchwinner, der fast ausgewechselt worden wäre."]},
{"teaser": ["Mönchengladbach verliert auch das dritte Spiel in der Rückrunde und ist im Jahr 2014 damit noch ohne einen einzigen Punkt. Stattdessen bleibt Leverkusen durch den 1:0-Auswärtssieg der Bayern-Jäger Nummer eins. Die Werkself überzeugte durch kompaktes Verteidigen einerseits sowie einem flexiblen Offensivspiel andererseits. Der Treffer des Tages gelang Son, der bei seinem Schuss Narrenfreiheit hatte."]},
{"teaser": ["Der FC Augsburg schreibt seine jüngste Erfolgsgeschichte in der Bundesliga weiter fort. Die Fuggerstädter mähten nach dem frühen 0:1-Rückstand über Gegner Bremen hinweg, ließen die Norddeutschen gerade im zweiten Durchgang kaum mehr an den Ball kommen. Die Grün-Weißen schwächten sich zudem selbst. Am Ende stand ein klares 3:1 (1:1), das durchaus noch höher hätte ausfallen können."]},
{"teaser": ["Mainz setzte seine Erfolgsserie gegen Freiburg fort und blieb gegen den SC auch im siebten Spiel in Folge ungeschlagen. Die Tuchel-Elf bestimmte die Partie im ersten Abschnitt klar und ging Mitte des ersten Durchgangs gegen offensiv harmlose Breisgauer folgerichtig in Führung. Nach dem Wechsel gerieten die Rheinhessen gegen weiterhin enttäuschende Streich-Schützlinge kaum in Gefahr, ein Joker machte in der Schlussphase den Deckel drauf."]},
{"teaser": ["Hannover und Gladbach lieferten sich über 90 Minuten ein taktisch geprägtes Duell, mit besserem Ausgang für 96. Die Defensiv-Taktik von Trainer Tayfun Korkut ging erneut auf. Seine beiden Stürmer Artjoms Rudnevs und Mame Diouf trafen dabei mit Köpfchen. Die Borussia biss sich dagegen lange die Zähne aus, verlor so zum ersten Mal in dieser Saison zweimal in Folge und ist seit vier Spielen ohne Sieg. "]},
{"teaser": ["Hertha BSC kann gegen den 1. FC Nürnberg offenbar nicht mehr gewinnen. Auch im sechsten Aufeinandertreffen mit den Franken reichte es für \"Alte Dame\" nicht zu drei Punkten, vielmehr setzte es sogar eine 1:3-Niederlage. Trotz früher Führung und optischer Feldvorteile musste sich der Aufsteiger letzten Endes leidenschaftlichen und zugleich glücklichen Nürnbergern geschlagen geben, die durch den Sieg die Abstiegszone verließen. Für mächtig viel Trubel war in der Schlussphase gesorgt. "]},
{"teaser": ["Der FC Bayern bleibt unaufhaltsam auf Kurs. Gegen Frankfurt gewann der Rekordmeister in einer fairen Partie souverän mit 5:0 und zieht an der Spitze weiter einsam seine Kreise. Gegen die ängstliche Eintracht war das Spiel bereits zur Pause entschieden. Die in allen Belangen überlegene Guardiola-Elf hatte die Weichen für den zehnten Heimsieg der Saison früh gestellt und kurz vor dem Kabinengang nachgelegt. Ohne größere Anstrengung schossen die Münchner, bei denen Thiago einen Liga-Rekord aufstellte, nach Wiederanpfiff einen Kantersieg heraus. "]},
{"teaser": ["In einem mit Unzulänglichkeiten gespickten Nordduell kam Bremen gegen Braunschweig nicht über ein torloses Remis hinaus. Im ersten Durchgang ließen die Kontrahenten etliche gute Chancen liegen. Nach Wiederanpfiff scheiterte Bargfrede am Pfosten, Elias Treffer fand fälschlicherweise wegen einer Abseitsentscheidung keine Anerkennung."]},
{"teaser": ["Der FC Schalke 04 macht weiter Jagd auf die Champions-League-Plätze. Im Verfolgerduell gegen Wolfsburg siegten die Königsblauen mit 2:1 (1:0) und distanzierten so den Konkurrenten in der Tabelle. In einer intensiven Partie gingen die Knappen durch einen kuriosen Treffer in Führung. Der VfL brauchte lange, um ins Spiel zu finden, erarbeitete sich dann aber ein Chancenplus. Trotz eines Platzverweises von Caliguri schlugen die Niedersachsen zurück. In der Schlussphase avancierte dann Boateng zum Matchwinner."]},
{"teaser": ["Nach einem Ritt auf der Rasierklinge beendete Dortmund die Negativserie von vier Spielen ohne Sieg. In Braunschweig traf die Borussia auf einen unangenehmen und phasenweise frech aufspielenden Gegner. Durch Direktpasskombinationen schaffte es der BVB aber, die Eintracht auszuhebeln. Hochspannung dann in der Schlussphase, in der beide Mannschaften reihenweise Hochkaräter versiebten."]},
{"teaser": ["Die Hamburger Bemühungen um Wiedergutmachung nach vier Niederlagen in Folge erlitten bereits nach wenigen Minuten einen Rückschlag, als Roberto Firmino den Führungstreffer für die Hausherren markierte. In der Folgezeit überboten sich die Hanseaten im Angriff an Harmlosigkeit und zeigten sich auch in der Defensive anfällig. Hoffenheim konnte mit wenig Mühe einen sicheren Sieg herausspielen und stürzte den Bundesliga-Dino noch tiefer in den Abstiegs-Sumpf."]},
{"teaser": ["Die Ergebniskrise des Hamburger SV hält auch nach der Winterpause an. Der Bundesliga-Dino verlor in einem über weite Strecken mäßigen Spiel zu Hause gegen Schalke 04 letztlich verdient mit 0:3 und wartet seit nunmehr vier Spielen auf einen Dreier. Hinzu kam noch, dass die Hanseaten auch noch zwei Verletzte zu beklagen haben. Eitel Sonnenschein herrscht indes auf Schalke, das wieder den Anschluss an die Champions-League-Plätze schaffte. "]},
{"teaser": ["Eintracht Frankfurt hat den Heim-Fluch gebrochen und zum ersten Mal in der laufenden Saison in der Commerzbank-Arena gewonnen. Lange waren die Gäste von Hertha BSC die bessere Mannschaft. Ein kurioser Treffer von Meier sorgte aber für einen Bruch im Spiel der Berliner. So endete eine insgesamt sehr niveauarme Partie 1:0."]},
{"teaser": ["Zur Halbzeit herrschte eitel Sonnenschein bei den Gästen. Leverkusen hatte das Spiel dominiert und zwei Tore geschossen. Der kleine Schönheitsfehler eines Gegentores schien nicht weiter zu stören. Im zweiten Durchgang änderte sich das Bild deutlich. Freiburg kämpfte und rannte und kaufte den Gästen immer mehr den Schneid ab. Fast schon als logische Folge fielen zwei Tore für die Hausherren, die damit erstmals seit 2004 gegen Leverkusen ein Heimspiel gewannen."]},
{"teaser": ["Dank eines Treffers in der Schlussphase ist Bayer Leverkusen in die Erfolgsspur zurückgekehrt und hält den BVB auf Distanz. Der VfB, der das dritte Mal innerhalb einer Woche verlor, startete mit einem Traumtor und solider Defensive in die Partie, tat insgesamt aber zu wenig für das Spiel. "]},
{"teaser": ["Der Bann ist gebrochen! Nürnberg feiert gegen Hoffenheim mit einem verdienten, wenn auch etwas zu hoch ausgefallenen 4:0 den ersten Saisonsieg. Gegen zunächst stets gefährliche Kraichgauer nutzte der Club seine Chancen im ersten Durchgang konsequenter und führte zur Pause mit 2:0. Das schnelle dritte Tor nach Wiederanpfiff ebnete endgültig den Weg zum heiß ersehnten ersten Dreier - Coach Gertjan Verbeek kann den Rasierer zücken!"]},
{"teaser": ["Seit neun Partien hatte Wolfsburg nicht mehr verloren. Ausgerechnet im Niedersachsen-Derby gegen Hannover riss diese Serie mit einer 1:3-Heimniederlage. Zwar war der VfL fast über die komplette Distanz die spielstärkere und bestimmende Mannschaft, doch 96 nutzte kapitale Fehler der Wölfe eiskalt aus. Damit feiert der neue Coach Tayfun Korkut einen Traum-Einstand: Die Roten holten die ersten Auswärtspunkte der laufenden Saison."]},
{"teaser": ["Das hatte man sich in Dortmund wohl ganz anders vorgestellt: Trotz eines deutlichen Chancenplus' sowie der zweimaligen Führung trennten sich die Borussia am Ende nur 2:2-Unentschieden vom FC Augsburg. Von Beginn an spielten eigentlich nur die Schwarz-Gelben, die es nach der frühen Führung verpassten nachzulegen. Ein Eigentor von Bender sowie ein pikantes Augsburger Joker-Tor sorgten schlussendlich für die Punkteteilung. Den Tag besonders bitter aus BVB-Sicht machte die schwere Verletzung eines Leistungsträgers. "]},
{"teaser": ["Dank eines späten \"Joker\"-Tores gewann der 1. FSV Mainz erstmals in der Bundesliga beim VfB Stuttgart. Die Schwaben gingen früh in Führung, doch die Gäste glichen noch vor der Pause aus. Im zweiten Abschnitt investierte der VfB mehr, doch am Ende konterte der FSV eiskalt. "]},
{"teaser": ["Im letzten Bundesliga-Spiel des Kalenderjahres 2013 zwischen Borussia Mönchengladbach und dem VfL Wolfsburg war viel geboten - einen Sieger gab es dabei nicht. Dennoch dürfen sich beide Mannschaften mit einem guten Gefühl in die Winterpause verabschieden, immerhin haben die Niedersachsen mit 30 Punkten die beste Hinserie ihrer Vereinsgeschichte gespielt, während die Fohlenelf, die zu Hause erstmals Federn lassen musste, auf einem Champions-League-Platz überwintern wird. "]},
{"teaser": ["Zum Rückrundenauftakt ist die Festung Borussia-Park gefallen. Die bis dahin noch ungeschlagenen Gladbacher mussten sich souveränen Bayern mit 0:2 (0:1) geschlagen geben. Zwar spielten die Fohlen phasenweise mutig nach vorne, hatten der auf Ballbesitz ausgelegten Taktik der Münchner aber nur wenig entgegenzusetzen. Der FCB erarbeitete sich reihenweise Torchancen, doch ein glänzend aufgelegter Torwart Marc-André ter Stegen hielt die Partie lange offen."]},
{"teaser": ["Der Hamburger SV hat sich mit einer 2:3-Niederlage gegen Mainz 05 in die Winterpause verabschiedet. Zwar ging der HSV mit einem Calhanoglu-Tunnel in Führung, agierte dann aber zu passiv. So drehte der FSV direkt nach Wiederanpfiff die Partie binnen drei Minuten. Als van der Vaart in der Schlussphase ausglich, lief alles auf eine Punkteteilung hinaus. Dann setzte Shinji Okazaki aber noch einen drauf."]},
{"teaser": ["Eintracht Braunschweig sicherte sich mit einer kämpferischen Meisterleistung drei wichtige Punkte im Kampf gegen den Abstieg. Die Hoffenheimer ließen über lange Zeit alle Tugenden in der Offensive vermissen und mussten sich bei ihrem Keeper bedanken, dass der Rückstand nicht größer wurde. Erst in der Schlussphase, als die Hausherren nach einem Platzverweis in Unterzahl agierten, kamen die Gäste mit viel Druck auf das Eintracht-Tor. Mit Glück und Geschick konnte der Aufsteiger aber den Sieg retten."]},
{"teaser": ["In fast letzter Sekunde sicherte sich der FC Bayern dank eines Traumtores in der Nachspielzeit einen dreifachen Punktgewinn in Stuttgart. Nach starker erste Hälfte des laufstarken und cleveren VfB, der nach einer halben Stunde in Führung gegangen war, erzeugte München erst nach der Hereinnahme von Pizarro und Mandzukic mehr Druck."]},
{"teaser": ["Freiburg legte sich gegen Hannover verdient drei Punkte unter den Weihnachtsbaum. Nach ausgeglichener Anfangsphase und Chancenplus für die Niedersachsen schlug der SC Mitte des ersten Durchgangs zu und nutzte sein folgendes Übergewicht zur beruhigenden Pausenführung. Nach Wiederanpfiff beschränkten sich die disziplinierten Breisgauer vornehmlich auf die Defensive und 96 fehlten die Mittel, um zurückzufinden."]},
{"teaser": ["Der 1. FC Nürnberg ist die erste Bundesliga-Mannschaft, die eine Hinrunde ohne einen einzigen Sieg beendet. Obwohl der Club gegen enttäuschende Schalker über 90 Minuten spielbestimmend war und sich ein klares Chancenplus mit vielen hochkarätigen Möglichkeiten herausarbeitete, stand am Ende eine Nullnummer."]},
{"teaser": ["Hertha BSC feiert dank eines 2:1 bei Borussia Dortmund den dritten Sieg in Serie und setzt sich immer mehr in der Spitzengruppe fest. Die Berliner nutzten Abwehrschwächen des BVB clever und unterbanden das Dortmunder Kombinationsspiel zugleich effektiv. "]},
{"teaser": ["In einer Partie auf durchschnittlichem Niveau sicherte sich Frankfurt in Leverkusen nicht unverdient einen wichtigen Dreier. Die Eintracht hatte gegen müde Hyypiä-Schützlinge im ersten Durchgang Vorteile und Pech mit einem Aluminiumtreffer. Die Werkself, die zunächst alles schuldig geblieben war, legte nach Wiederanpfiff zu, musste aber in ihrer besten Phase den Rückstand schlucken und fand trotz drückender Überlegenheit in der Schlussphase keine Antwort mehr."]},
{"teaser": ["Werder Bremen erkämpfte sich zum Jahresabschluss gegen den Champions-League-Achtelfinalisten Bayer Leverkusen einen 1:0-Heimsieg. Linksverteidiger Garcia erzielte den Siegtreffer für die Grün-Weißen, die zuvor durch eine kämpferisch starke Leistung aufgefallen waren. Leverkusen war über weite Strecken das dominante Team, verpasste es aber, das Runde ins Eckige zu bringen. Für die Werkself war es die zweite Pleite in Folge, für die Norddeutschen der erste Sieg in den vergangenen sechs Partien. "]},
{"teaser": ["In seinem 250. Bundesligaspiel als Trainer konnte Frankfurts Trainer Armin Veh auch im achten Anlauf keinen Heimsieg schaffen. Seine Eintracht agierte aggressiv und ansatzweise mutig, doch biss sie sich an einer unglaublich kompakten und defensivstarken Augsburger Mannschaft die Zähne aus. Der FCA ging durch einen kuriosen Treffer in Führung, die SGE erzwang wenig später aber immerhin noch den leistungsgerechten Ausgleich."]},
{"teaser": ["Der FC Augsburg brauchte eine 20-minütige Anlaufphase und einen umstrittenen Elfmeter um in die Partie zu kommen. Danach spielten die Hausherren den Aufsteiger streckenweise an die Wand. In der zweiten Halbzeit warteten die Weinzierl-Schützlinge geduldig, bis sie das Spiel endgültig zu ihren Gunsten entscheiden konnten."]},
{"teaser": ["Ein 0:0 der besseren Sorte bekamen die 34.000 Zuschauer in der ausverkauften Coface-Arena zu sehen. Sowohl Mainz als auch Gladbach agierten taktisch sehr diszipliniert und lieferten sich eine Partie Rasenschach. Erst im zweiten Durchgang wurden die taktischen Zwänge leicht gelockert und es kam so auch zu ein paar wenigen Tormöglichkeiten. Diese ließen die Beteiligten aber ungenutzt. So musste die Borussia nach sechs Siegen in Folge erstmals wieder Punkte abgeben."]},
{"teaser": ["Wolfsburg marschiert weiter Richtung Champions League. Der VfL schlug Stuttgart mit 3:1 (1:0) und verkleinerte den Rückstand auf Dortmund und Gladbach auf drei Punkte. Die Niedersachsen agierten spielbestimmend und hatten bei allen drei Treffern auch das nötige Glück. Stuttgart erarbeitete sich in Rückstand dann auch zahlreiche Chancen, scheiterte aber reihenweise am starken Torwart Benaglio."]},
{"teaser": ["Schalke kriegt zum Ende des Jahres offenbar doch noch die Kurve: Nach dem Erreichen des Champions-League-Achtelfinales gewann S04 nun auch das letzte Heimspiel des Jahres gegen den SC Freiburg mit 2:0. Lange Zeit taten sich die Königsblauen in einem mäßigen Fußballspiel gegen disziplinierte Breisgauer sehr schwer, standen dann aber mit Glücksgöttin Fortuna im Bunde. Auf der anderen Seite verpasste es der Sportclub nach der fünften Niederlage in Serie, sich etwas Luft im Abstiegskampf zu verschaffen. "]},
{"teaser": ["Nürnberg gab in Hannover nach 3:0-Pausenführung einen sicher geglaubten Sieg aus der Hand. Der Club belohnte sich zunächst für einen mutigen Auftritt und war gegen das defensivschwache 96 klar auf der Siegerstraße. Nachdem der FCN nach Hannovers Anschlusstor die kurze Drangphase der Hausherren überstanden hatte, verpassten die Gäste die Entscheidung und mussten in der turbulenten Schlussphase in der Nachspielzeit noch den Ausgleich schlucken. Ein glückliches Remis der Slomka-Elf, dazu noch mit fadem Beigeschmack."]},
{"teaser": ["In einer turbulenten Partie trennten sich Hoffenheim und Dortmund 2:2 (2:1). Die Gastgeber aus dem Kraichgau kamen dabei deutlich besser aus den Startlöchern gegen die noch unter der Woche in Marseille im Einsatz gewesenen Dortmunder. Ein dicker Patzer von TSG-Schlussmann Grahl kurz vor dem Pausenpfiff hielt den BVB im Spiel und gab Schwarz-Gelb neues Selbstvertrauen für den zweiten Durchgang. In diesem waren die Klopp-Schützlinge nach dem Ausgleich dem Sieg näher, letztlich wuchs der Rückstand auf die Münchner Bayern aber weiter an. "]},
{"teaser": ["Werder Bremen findet einfach nicht zurück in die Spur. Die Hanseaten unterlagen in einem von zahlreichen Abwehrfehlern geprägten Duell der Berliner Hertha am Ende nicht unverdient mit 2:3 und blieben damit zum fünften Mal in Folge ohne Dreier, kassierten dabei die vierte Niederlage. Grund zur Freude hat dagegen die \"Alte Dame\", die sich weiter an die Europapokalplätze annäherte und darüber hinaus die Heim-Krise von zuvor drei Spielen ohne Tor beendet. "]},
{"teaser": ["Vollkommen verdient hat der FC Augsburg alle drei Punkte aus Hamburg entführt. Bobadilla erzielte noch vor der Pause das Tor des Tages. Nach dem Seitenwechsel hätte der FCA schon früh alles klar machen können, doch Werner scheiterte am Gebälk. Der fehlerhafte HSV fand kein Konzept, um die bombensicher stehenden Gäste unter Druck zu setzen."]},
{"teaser": ["Starke Leverkusener, viele Emotionen, ein Tor, zwei Platzverweise und zwei Verletzte - das Topspiel des 15. Spieltags hatte viel zu bieten. Bayer gewann in Dortmund mit 1:0 und damit erstmals wieder gegen den BVB nach zuvor vier vergeblichen Anläufen. Die Werkself etablierte sich damit als Bayern-Jäger und vertagte darüber hinaus die Entscheidung um die Herbstmeisterschaft. "]},
{"teaser": ["Der SC Freiburg kann zu Hause einfach nicht gewinnen. Der SC unterlag aufgrund eines völlig verkorksten Starts dem VfL Wolfsburg am Ende durchaus verdient mit 0:3 und muss somit weiter auf den ersten Dreier vor eigenem Publikum warten. Auf der anderen Seite entwickeln sich die Wölfe nach dem siebten Sieg ohne Niederlage in Folge allmählich zur Mannschaft der Stunde. "]},
{"teaser": ["Nach einer wenig aufregenden ersten Halbzeit gelobten die Akteure Besserung und starteten in den zweiten Durchgang wie die Feuerwehr. Innerhalb von sechs Minuten fielen drei Tore. Danach stellten die Frankfurter unter Beweis, dass sich kräftemäßig auf dem Zahnfleisch gehen. Hoffenheim ließ mehrfach die Chance aus die Partie vorzeitig zu entscheiden, während die Eintracht mehr mit sich und eigenen Fehlern zu kämpfen hatte."]},
{"teaser": ["Der FC Bayern feierte am 15. Spieltag beim Gastspiel in Bremen in beeindruckender Manier seinen mittlerweile 13. Saisonsieg. Gegen gerade in der ersten Hälfte mutige, aber letztlich chancenlose Bremer zeigten sich die Münchner im Abschluss extrem effizient und führen weiterhin souverän das Tableau an. Überragender Akteur des FCB war Ribery, dem zwei Tore sowie zwei Vorlagen gelangen. Für den SVW war es die höchste Bundesliga-Heimpleite. "]},
{"teaser": ["Ohne Glanz setzte sich der FC Bayern gegen den gut aufgelegten und phasenweise gut mitspielenden Hamburger SV durch und feiert so vorzeitig die Herbstmeisterschaft. Die Münchner brauchten einige Zeit, ins Spiel zu finden, konnten sich dann aber auf die Effektivität ihrer Offensive verlassen. "]},
{"teaser": ["Das Wiedersehen zwischen den beiden Zweitliga-Aufsteigern Braunschweig und Berlin gewann final der Gast mit 2:0 (1:0). Die Hertha konnte sich vor allem bei Ronny bedanken, der bereits früh seinen Einsatz gebührend rechtfertigte und im zweiten Durchgang mit seiner zweiten Vorlage nachlegte. Die Eintracht muss demnach weiterhin mit der Roten Laterne leben und wartet nunmehr seit vier Spielen auf ein Tor."]},
{"teaser": ["Viel investiert und wieder nichts mitgenommen. Hannover 96 bleibt auch im siebten Anlauf in Serie auswärts ohne Punktgewinn, das Spiel beim VfB Stuttgart endete mit einer 2:4-Pleite aus Sicht der Slomka-Elf. Dabei glich die Partie lange einer Achterbahnfahrt. Stuttgart ging in Front, Hannover drehte das Spiel, geriet erneut in Rückstand und verlor das Spiel dann endgültig in der Schlussphase."]},
{"teaser": ["15 mal probiert, 15 mal ist nichts passiert. Der 1. FC Nürnberg kann weiterhin nicht gewinnen, hält nun den zweifelhaften Rekord für die meisten Spiele in Serie ohne Sieg und kam auch gegen den 1. FSV Mainz nicht über ein 1:1 hinaus. Die Verbeek-Elf ging früh in Führung, hatte lange Zeit die Partie im Griff, ließ dann aber die Zügel schleifen und kassierte spät den Ausgleich. In den letzten Minuten standen die Gäste gar noch vor dem Siegtreffer, zudem sah Sliskovic die Rote Karte."]},
{"teaser": ["In einer intensiven Partie setzte sich Borussia Mönchengladbach mit 2:1 gegen den FC Schalke 04 durch und bleibt damit zu Hause auch im achten Heimspiel der Saison ohne Punktverlust. Die sich nie aufgebenden Gelsenkirchener mussten ab der 45. Minute ohne Kapitän Höwedes auskommen, der nach einem Handspiel im Strafraum die Gelb-Rote Karte gesehen hatte. "]},
{"teaser": ["Mit einer 90-minütigen Defensivdemonstration holten sich die Augsburger einen Punkt bei der Hertha. Die Hausherren rannten zwar fast pausenlos gegen die Gäste-Abwehr an, konnten aus der Feldüberlegenheit aber kaum Chancen kreieren. Dazu wurden die wenigen Standardsituationen, die Erfolg versprachen, überhastet vergeben. Auf der Gegenseite schaffte der FCA das Kunststück, im gesamten Spiel keine echte Torchance heraus zu spielen."]},
{"teaser": ["Frankfurt kann in Hannover einfach nicht mehr gewinnen. Die Hessen unterlagen in einem lange Zeit ziemlich einseitigem Duell bei den 96ern letztlich verdient mit 0:2 und warten somit seit dem 14. November 1987 auf einen Dreier bei den Roten. Zu allem Überfluss verschärft die Pleite die sportliche Krise bei den Hessen, die damit zum neunten Mal in Serie in der Bundesliga sieglos blieben. Auf der anderen Seite beendeten die Hannoveraner ihre Negativserie von zuvor sieben sieglosen Partien nacheinander. "]},
{"teaser": ["Trotz einer über weite Strecken starken Vorstellung verlor der 1. FSV gegen eine Borussia, die lange Zeit erhebliche Probleme mit den engagierten Mainzern hatte. Erst in der Schlussphase fielen dabei die vier Treffer. Kurios: Gleich drei davon vom Elfmeterpunkt. "]},
{"teaser": ["Der FC Schalke 04 hat sich im Top-Spiel am Samstagabend deutlich mit 3:0 (1:0) gegen den VfB Stuttgart durchgesetzt. Die Gelsenkirchener lieferten einen souveränen Auftritt ab und erspielten sich ein klares Chancenplus. Die Schwaben agierten zwar durchaus emsig und engagiert, dabei blieben die Gäste aber auch ideenlos und ohne Durchschlagskraft. Während die Knappen mit diesem Dreier einen großen Schritt Richtung Europa machen, muss sich Stuttgart nach der zweiten Niederlage in Folge eher nach unten orientieren."]},
{"teaser": ["Gladbach mühte sich gegen Freiburg zu einem Arbeitssieg. Die Rheinländer hatten über weite Strecken mehr vom Spiel, verstrickten sich aber immer wieder im dichten Abwehrnetz der laufintensiv agierenden Breisgauer, die selbst nicht ungefährlich blieben. Nach vergebener Großchance des SC schlug die Borussia Mitte des zweiten Abschnitts zu und brachte den siebten Heimsieg souverän über die Zeit und damit einen neuen Auftakt-Rekord unter Dach und Fach. "]},
{"teaser": ["Der 1. FC Nürnberg kommt nicht auf die Beine, Bayer Leverkusen zeigte sich nach der Demütigung gegen Manchester United erholt. Mit 3:0 behielt die Werkself gegen die Franken die Oberhand und bleibt damit erster Verfolger des FC Bayern München. Der Club hielt anfangs gut mit, hätte gar in Führung gehen können, doch auch im vierzehnten Anlauf war dem Altmeister in dieser Saison kein Sieg vergönnt."]},
{"teaser": ["Recht viel kurioser kann ein Fußballspiel nicht laufen. Acht Tore, drei Elfmeter, zwei Comebacks, ein Torwartwechsel und kein Sieger ist die Bilanz aus dem Aufeinandertreffen zwischen Hoffenheim und Bremen. Zweimal ging die TSG mit zwei Toren in Vorsprung, zweimal kam Werder wieder zurück. "]},
{"teaser": ["Der VfL Wolfsburg bleibt auch im sechsten Spiel in Serie ungeschlagen, musste dafür aber in der Schlussphase der Partie gegen den HSV auch das Glück und Aluminium bemühen. Die Gastgeber drückten zu Beginn der ersten Hälfte und nach dem Seitenwechsel, dem HSV gelang es aber immer wieder, ins Spiel zurückzufinden. Unter dem Strich stand dann nach 90 unterhaltsamen wie wechselhaften Minuten ein leistungsgerechtes 1:1 fest."]},
{"teaser": ["Bayern holte sich gegen Braunschweig nach glanzloser Vorstellung den erwarteten Sieg. Nach Blitzstart schaltete der Rekordmeister frühzeitig in den Energiesparmodus, legte mit angezogener Handbremse nach einer halben Stunde nach. Nach Wiederanpfiff ließen die Münchner die Zügel schleifen, die vorher allzu braven Löwen agierten viel mutiger, ein durchaus mögliches Tor aber blieb dem Aufsteiger gegen den im zweiten Durchgang unkonzentrierten wie lustlosen FCB versagt."]},
{"teaser": ["Hannover 96 konnte zum neunten Mal in Folge in Hamburg nicht gewinnen. Die Niedersachsen kassierten beim HSV in einem durchschnittlichen Bundesliga-Spiel eine 1:3-Niederlage und warten damit seit dem 4. Dezember 2004 auf drei Punkte in der Hansestadt. Damit nicht genug, denn die Roten warten aktuell seit acht Spielen auf einen Sieg und stürzen offensichtlich immer tiefer in eine Krise. Der HSV indes stoppte seinen Abwärtstrend von zuvor zwei Niederlagen in Serie. "]},
{"teaser": ["Mainz sicherte sich in Bremen verdient den zweiten Auswärtssieg. Werder verschlief die Anfangsphase komplett, was die Rheinhessen mit zwei Treffern zu nutzen verstanden. Erst Mitte des ersten Durchgangs wachte Bremen auf, wusste aber beste Chancen nicht zu nutzen und scheiterte zunächst im zweiten Abschnitt auch am bestens aufgelegten Mainzer Keeper Karius. Treffer Nummer drei schien die frühzeitige Entscheidung zu sein, am Ende aber wurde es noch einmal spannend."]},
{"teaser": ["Das Gipfeltreffen, Spitzenspiel und den \"deutschen Clasico\" entschied der FC Bayern mit 3:0 in Dortmund für sich. Beide Mannschaften agierten taktisch diszipliniert und gingen lange keine Risiken ein. Ausgerechnet der Ex-Borusse Götze, der mit einem gellenden Pfeifkonzert in der alten Heimat empfangen wurde, brach in der zweiten Halbzeit den Bann. Danach machten die Hausherren auf und fingen sich noch zwei Münchner \"Watschn\" ein."]},
{"teaser": ["Eintracht Frankfurt bleibt in der Bundesliga zu Hause weiter sieglos. Gegen Schalke 04 drehten die Hessen zwar zwischenzeitlich einen 0:2-Rückstand in ein 3:2, retteten nach der Schalker Schlussoffensive aber letztlich nur einen Zähler über die Zeit. "]},
{"teaser": ["Leverkusen gewinnt zum ersten Mal seit sechs Jahren gegen Hertha. Die Berliner waren das engagiertere, heißblütigere Team mit deutlich mehr Ballbesitz und Torschüssen, Bayer aber clever, ruhig und abgezockt. Kießling avancierte zum Matchwinner. Allerdings ging dem Tor des Tages eine Abseitsstellung voraus. Das Hyypiä-Team klettert mit jetzt 31 Punkten zumindest vorübergehend auf Rang zwei."]},
{"teaser": ["Zu wenig geschossene Tore, zu wenige Punkte: Sowohl Braunschweig als auch Freiburg teilten vor dem direkten Kellerduell das selbe Leid. Demnach wollte auch kein Team durch zu viel Offensivrisiko als Verlierer vom Platz gehen. Es entwickelte sich - fast schon voraussehbar - eine chancenarme Partie, aus der letztlich der Schweizer Fernandes herausstach und seinem Sportclub die Zähler neun, zehn und elf einbrachte."]},
{"teaser": ["Nach vorsichtigem Beginn startete der FC Augsburg gegen eine unsortiert und wackelig wirkende Hoffenheimer Abwehr einen wahren Sturmlauf. Es folgten Chancen im Minutentakt und, fast zwangsläufig, zwei frühe Tore durch Matchwinner Altintop. Die Gäste fanden nie richtig ins Spiel und hatten auch in der zweiten Hälfte, als der FCA auf Spielkontrolle umgeschaltet hatte, keine echten Möglichkeiten das Spiel zu drehen."]},
{"teaser": ["Der Club bleibt weiter sieglos, gegen das lange Zeit abgeklärte Wolfsburg sicherte der FCN aber immerhin einen Punkt. Der VfL riss das Geschehen nach vorsichtiger Anfangsphase an sich und ging hochverdient kurz vor der Pause in Führung. Dann aber rächte sich eine schlampige Chancenverwertung, weil Joker Ginczek einen fulminanten Sololauf krönte und damit einen glücklichen Zähler rettete."]},
{"teaser": ["Die TSG Hoffenheim brachte in der ersten Halbzeit das Spiel nach vorne nicht richtig in Gang. Anders die Hertha: Mit Kontern stets gefährlich belohnte sich die Luhukay-Elf mit der Pausenführung. Nach dem Wechsel drängte die TSG auf den Ausgleich, blieb allerdings in der Abwehr anfällig. Deshalb schafften es die Hausherren nicht, sich für ihren Sturmlauf zum zwischenzeitlichen Ausgleich zu belohnen. Einen Stellungsfehler in der Abwehr nutzte Ramos zum Siegtreffer für die Berliner."]},
{"teaser": ["Mönchengladbach war auch vom VfB Stuttgart nicht zu stoppen und fuhr im Schwabenland den vierten Sieg in Folge ein. Die Borussia verteidigte kompakt und startete immer wieder schnelle Angriffe. Für den 2:0-(1:0)-Erfolg sorgten schließlich Raffael und Wendt. Die Hausherren waren zwar engagiert und spulten viele Kilometer ab. Durchschlagskraft konnte Stuttgart dabei allerdings nicht entwickeln."]},
{"teaser": ["Am Ende war es wie immer: Schalke gewann nach 0:1-Pausenrückstand gegen Lieblingsgegner Bremen mit 3:1 und setzte sich damit zum fünften Mal in Serie gegen die Grün-Weißen durch. Felix Kroos hatte taktisch-disziplinierte Bremer in der ersten Hälfte in Front gebracht, Elia hätte nach dem Wechsel sogar nachlegen müssen. Doch der Niederländer verpasste eine mögliche Vorentscheidung, sodass Kevin-Prince Boateng mit einem Kopfball-Doppelpack für die Wende sorgte. "]},
{"teaser": ["Eintracht Frankfurt kann in Mainz einfach nichts reißen und muss weiter auf den ersten Dreier bei den Nullfünfern warten. In einem rassigen und über weite Strecken unterhaltsamen Derby war die SGE zwar im ersten Durchgang überlegen, schlug daraus aber kein Kapital und baute nach der Pause immer weiter ab. Letztlich führte das zu einer 0:1-Niederlage, durch die die Eintracht Gewissheit hatte, auch im siebten Bundesliga-Spiel nacheinander ohne Sieg geblieben zu sein. "]},
{"teaser": ["Borussia Dortmund erlebte in Wolfsburg eine Bauchlandung. Zum zweiten Mal in dieser Spielzeit verlor die Elf von Jürgen Klopp ein Ligaspiel und im Punkterennen mit dem FC Bayern an Boden. Wolfsburg feierte nach einer rassigen Partie einen 2.1-Erfolg, den sich die Niedersachsen nach einem 0:1-Rückstand zur Pause hart, aber nicht unverdient, erarbeiteten. "]},
{"teaser": ["Zum Abschluss des 12. Spieltages feierte der VfB Stuttgart einen 3:1-Erfolg beim SC Freiburg. Schon nach zehn Minuten lagen die Schwaben durch Treffer von Ibisevic und Werner mit 2:0 in Führung, verpassten es im Anschluss aber, den Deckel draufzusetzen. Im zweiten Durchgang stellte der VfB die Offensive dann fast gänzlich ein, sodass der SCF nochmal verkürzen konnte. Ein eiskalter Werner sorgte dann aber doch für einen sicheren Stuttgarter Erfolg im Baden-Württemberg-Derby - und holte sich einen BL-Rekord."]},
{"teaser": ["Leverkusen sicherte sich in einer spektakulären Partie gegen den HSV verdient den sechsten Heimdreier. Bayer krönte seine starke Anfangsphase mit einem Doppelpack des Ex-Hamburgers Son, ehe sich die zuvor pomadigen van Marwijk-Schützlinge besannen und nach dem Anschlusstreffer ebenfalls ihr Visier aufklappten. Im zweiten Abschnitt kam es zu einem offenen Schlagabtausch, in dem die Hanseaten der zu ineffizienten Werkself alles abforderten."]},
{"teaser": ["Erst im Schlussspurt sicherte sich Borussia Mönchengladbach den sechsten Sieg im sechsten Heimspiel. Dabei tat sich der VfL gegen engagiert verteidigende und schnörkellos nach vorne spielende Franken, die es verpassten, nach der Führung nachzulegen, lange Zeit sehr schwer. Obendrein hatte die Borussia in zwei strittigen Szenen zudem Glück. "]},
{"teaser": ["Der FC Bayern München hat das bayerische Derby gegen den FC Augsburg mit 3:0 (2:0) gewonnen. Die Hausherren traten gewohnt dominant auf und zermürbten den Gegner mit viel Ballbesitz und vielen Kurzpässen. Der Torerfolg stellte sich dieses Mal sogar sehr früh ein: Boateng traf schon nach fünf Minuten. Ein Treffer, der eigentlich nicht hätte zu Stande kommen dürfen."]},
{"teaser": ["Schalke 04 rehabilitierte sich nach zwei Heimniederlagen gegen Chelsea in der Champions League sowie beim Revierderby gegen Dortmund und gewann am elften Spieltag der Bundesliga bei Aufsteiger Hertha BSC mit 2:0 (1:0). Berlin war in der Anfangsphase von beiden Hälften die bessere Mannschaft und hatte vor allem im zweiten Durchgang etliche Einschussmöglichkeiten zum Ausgleichstreffer. Letztlich war es aber ein Nationalspieler, der S04 in der Schlussphase die drei Zähler sicherte. "]},
{"teaser": ["Das clevere Gladbach stoppte den Hamburger Aufwärtstrend und sicherte sich nicht unverdient den ersten Auswärtssieg. Die Borussia profitierte bei ihrer Führung von einem katastrophalen Abwehrfehler des HSV, der im Verlauf des ersten Durchgangs nur schwer in Tritt kam. Direkt nach Wiederanpfiff lag der Ausgleich in der Luft, der VfL aber überstand die Drangphase der Hanseaten und schlug Mitte des zweiten Abschnitts nach erneutem Defensiv-Fauxpas der Gastgeber unerbittlich ein zweites Mal zu."]},
{"teaser": ["Auch im fünften Anlauf blieb der Frankfurter Wunsch nach dem ersten Heimsieg der laufenden Bundesliga-Saison unerfüllt. Gegen den VfL Wolfsburg unterlagen die Hessen mit 1:2, bewiesen in einem Spiel auf überschaubarem Niveau allerdings auch Comeback-Qualitäten. Darauf kann die SGE aufbauen, auch wenn gegen den VfL nichts Zählbares heraussprang. Die Wölfe schwimmen nach dem dritten Sieg in Serie weiter auf der Erfolgswelle und haben sich auf einen Europapokalplatz vorgeschoben."]},
{"teaser": ["Ohne die zuletzt erfolgreiche Offensivabteilung um Kießling begann Sami Hyypiä die Partie in Braunschweig. Dabei zeigte sich, dass der zweite Anzug von Bayer nicht richtig passt. Immer wieder rannte sich die Leverkusener Elf an der Braunschweiger Defensive fest. Die späte Einwechslung von Kießling und Sam brachte auch nicht den erhofften Schub. Braunschweig kämpfte mit Zähnen und Klauen und wurde mit einem glücklichen Tor und dem damit verbundenen ersten Heimsieg belohnt."]},
{"teaser": ["Der 1. FSV Mainz 05 kann in Augsburg einfach nicht gewinnen. Die Rheinhessen unterlagen in einem unterhaltsamen, am Ende sogar dramatischen Spiel letztlich verdient mit 1:2 und müssen somit weiter auf den ersten Bundesliga-Dreier in Augsburg warten. Auf der anderen Seite glückte dem FCA nach zuletzt fünf sieglosen Ligaspielen in Folge der erhoffte Befreiungsschlag. "]},
{"teaser": ["In einer umkämpften Partie feierte Bremen gegen Hannover im Nord-Derby einen glücklichen, aber nicht unverdienten Sieg. Dabei erlebten die Anhänger beider Seiten ein Wechselbad der Gefühle. Nach großem Unterhaltungswert im ersten Durchgang verflachte das Duell nach Wiederanpfiff immer mehr. Nur gelegentliche Torszenen durchbrachen die Lethargie, ehe die Dutt-Elf einen Standard zum vielumjubelten Sieg nutzte. 96 beendete die Torlos-Serie in der Fremde, bleibt aber auswärts weiter ohne Punkt."]},
{"teaser": ["Im ersten Niedersachsen-Derby zwischen Hannover 96 und Eintracht Braunschweig seit dem 17. April 1976 trennten sich die beiden Erzrivalen am Ende torlos. Die 96er waren über 90 Minuten in einem intensiven, allerdings nicht hochklassigen Spiel die überlegene Mannschaft, schlugen daraus aber kein Kapital und mussten sich am Ende mit dem einen Punkt zufrieden geben. Die Partie schrieb in zweierlei Hinsicht Geschichte: Es war das erste Niedersachsen-Derby, das in der höchsten deutschen Spielklasse 0:0 endete. Außerdem ist es die 1000. Nullnummer überhaupt in der Bundesligahistorie. "]},
{"teaser": ["Auch in dieser Höhe verdient hat der BVB das Freitagabendspiel gegen den VfB Stuttgart mit 6:1 für sich entschieden. Zwar gingen die Schwaben in Führung, doch die Tempofußballer in schwarz-gelb ließen sich nicht beirren und berannten ununterbrochen das Gästetor. Noch vor der Pause drehte die Borussia die Partie, nach dem Seitenwechsel machte Lewandowski den Sack per lupenreinem Hattrick früh zu."]},
{"teaser": ["Der VfL Wolfsburg hat einen auch in der Höhe verdienten 3:0-Erfolg über Werder Bremen eingefahren. Die Wölfe zeigten die deutlich reifere Spielanlage und zeigten phasenweise sehenswerten Kombinationsfußball. Die Gäste aus der Hansestadt hatten hingegen Probleme beim Spielaufbau und fanden daher kaum Zugriff in der Offensive. Dank eines starken SVW-Torwarts Mielitz fiel das Ergebnis nicht höher aus."]},
{"teaser": ["In einer unterhaltsamen Partie zwischen zwei offensiv ausgerichteten Teams siegte Gladbach gegen Frankfurt verdient. Rasantes Anfangstempo und drei Tore binnen sieben Minuten kennzeichneten einen kurzweiligen ersten Durchgang. Die Eintracht suchte nach dem Wechsel die Lücke gegen eine defensivstarke Borussia vergeblich, die strukturiertere Favre-Elf entschied die Partie mit zwei blitzsauberen Kombinationen schon Mitte des zweiten Abschnitts zu ihren Gunsten."]},
{"teaser": ["Nach dem 0:3 gegen den SC Freiburg bleibt der 1. FC Nürnberg die einzige Mannschaft der Saison 2013/14 ohne Sieg und steckt tief im Tabellenkeller auf Platz 17 fest. Dabei zeigten die Franken gegen in der Defensive teilweise überfordert wirkende Breisgauer über weite Strecken eine gute Leistung, scheiterten jedoch zweimal am Aluminium und vergaben zudem eine Vielzahl an weiteren hochkarätigen Chancen. Der SCF bestrafte dies letztlich eiskalt. "]},
{"teaser": ["Die TSG Hoffenheim hat den Heim-Nimbus von Hannover 96 geknackt und für die erste Saisonniederlage in der HDI-Arena gesorgt. Nicht zuletzt aufgrund der frühesten Gelb-Roten-Karte der Bundesligageschichte für Diouf sowie einer glatt Roten Karte für Sané sicherte sich 1899 einen 4:1-Sieg. Dabei schnürte Roberto-Firmino sogar einen Doppelpack."]},
{"teaser": ["Der FSV Mainz 05 überließ dem Aufsteiger große Teile des Mittelfelds und lauerte auf Konter und lange Pässe. Bereits früh zeitigte diese Taktik Erfolg. Okazaki erzielte die Führung und machte das Unterfangen für die Hausherren noch leichter. Eintracht Braunschweig war alles in allem zu ideenlos, um das Mainzer Bollwerk trotz Überlegenheit im Mittelfeld in Gefahr zu bringen. Ein weiterer Konter beendete dann die Hoffnungen der Gäste."]},
{"teaser": ["Die Schalker wollten erstmals seit dem 11. März 1969 wieder zum dritten Mal in Folge das Revierderby gegen Erzfeind Borussia Dortmund gewinnen - daraus wurde nichts! In einem phasenweise hochklassigen Spiel setzte sich der BVB am Ende verdient gegen bemühte, offensiv aber nur selten überzeugende Knappen durch und feierte am Ende einen überzeugenden 3:1-Sieg. "]},
{"teaser": ["Der FC Bayern holte sich die Tabellenführung mit einem 2:1-Auswärtssieg in Hoffenheim zurück. Die Münchner taten sich lange Zeit schwer gegen gut geordnete Hausherren und gerieten nach einem Neuer-Patzer sogar zwischenzeitlich in Rückstand. Dann drehte der FCB aber auf und ging nach den Treffern von Mandzukic und Müller als Sieger vom Feld."]},
{"teaser": ["Auch unter neuer Führung kann der 1. FC Nürnberg offenbar nicht gewinnen. Im ersten Spiel unter Gertjan Verbeek erreichten die Franken beim VfB Stuttgart aber immerhin ein 1:1 und sorgten damit für ein solides Debüt des niederländischen Trainers in der Bundesliga. Dieser hatte in Stuttgart zuvor ein rassiges, phasenweise temporeiches und intensives Duell gesehen, in dem der Club aber auch von einer schwachen Chancenverwertung der Schwaben profitierte. Der VfB bleibt durch das Remis damit auch im siebten Spiel nacheinander ungeschlagen."]},
{"teaser": ["Der FC Augsburg kann gegen Bayer Leverkusen einfach nichts Zählbares einfahren. Dabei sah es für die Fuggerstädter beim fünften Aufeinandertreffen mit der Werkself zunächst richtig gut aus. Hahn brachte den FCA durch einen sehenswerten Treffer in Führung, der aber noch vor der Pause gekontert wurde. Nach der Pause spielte fast nur noch Bayer und belohnte sich in der Schlussphase. Damit setzt sich die Hyypiä-Elf an der Spitze fest, der FCA muss weiterhin auf den vierten Saisonsieg warten. "]},
{"teaser": ["Oft können Niederlagen nicht wirklich an einem Spieler festgemacht werden, diesmal aber schon. Der SC Freiburg verlor zu Hause gegen Hamburg und muss weiterhin auf den ersten Dreier der Saison warten. Dabei hatte der Sportclub gegen den HSV gut begonnen, entwickelte offensiv aber zu wenig Durchschlagskraft und konnte sich diesmal auf den eigenen Schlussmann überhaupt nicht verlassen - Baumann erwischte nämlich einen rabenschwarzen Tag. "]},
{"teaser": ["Augsburg musste gegen Wolfsburg eine bittere Niederlage einstecken. Der einsatzfreudige FCA dominierte die im ersten Durchgang temporeiche Partie eine halbe Stunde nach Belieben, verpasste aber nach früher Führung nachzulegen und kassierte nach zwei Abwehrfehlern noch vor der Pause die Quittung. Im zweiten Durchgang fehlte es der Weinzierl-Elf gegen clever verteidigende \"Wölfe\" dann sowohl an Esprit als auch an der notwendigen Power, um zumindest noch einen Punkt zu retten."]},
{"teaser": ["Drei Tore vor und drei Tore nach der Pause, dazu ein Platzverweis. Hamburg und Stuttgart trennten sich nach äußerst unterhaltsamen 90 Minuten 3:3 und lieferten ein Spektakel ab. Große Sprünge waren durch das Remis für beide Mannschaften nicht drin. Der VfB blieb damit auch sechsten Bundesliga-Spiel in Folge ungeschlagen, während Hamburg unter Bert van Marwijk noch immer ohne Niederlage ist."]},
{"teaser": ["Dank dreier Kopfballtore gewinnt der FC Bayern knapp gegen eine selbstbewusste Hertha und behauptet damit die Tabellenführung. Nach frühem Rückstand und zwei frühen Auswechslungen kamen die Münchner nur langsam besser ins Spiel. Auch nach einem Doppelschlag anfangs der zweiten Hälfte blieb es dank des schnellen Anschlusstreffers der Berliner bis zum Ende spannend. "]},
{"teaser": ["Zu Hause hui, auswärts pfui - so könnte man die Bilanz von Borussia Mönchengladbach in der laufenden Spielzeit zusammenfassen. Die Fohlenelf unterlag in einem über weite Strecken von der Taktik geprägten Spiel bei der Berliner Hertha mit 0:1 und muss weiter auf den ersten Dreier in der Fremde warten. Die \"Alte Dame\" überzeugte vor allem durch eine abgeklärte Abwehrleistung und steht nun durchaus überraschend auf dem vierten Tabellenplatz. "]},
{"teaser": ["Lange roch es im Eintracht-Stadion nach einem Unentschieden. Zwei Mal war Aufsteiger Eintracht Braunschweig in Führung gegangen, doch Schalke konnte jedes Mal binnen weniger Minuten ausgleichen. Am Ende entschied ein glücklicher Treffer in der Nachspielzeit die Partie, in der sich der Aufsteiger mindestens einen Punkt verdient hätte, mit viel Pech die Segel aber streichen musste."]},
{"teaser": ["Werder Bremen und der SC Freiburg trennten sich am 9. Spieltag verdient mit 0:0-Unentschieden. In einer schwachen Partie, die von vielen Fehlern und Ungenauigkeiten geprägt war, hätte es kein gerechtes Ergebnis geben können. Sowohl die Bremer als auch die Freiburger konnten sich nur selten stringent in Richtung gegnerisches Tor kombinieren, sodass letztlich das erste torlose Remis der Spielzeit herauskam. "]},
{"teaser": ["Trainer Thomas Tuchel hatte seinen Mainzern eine ausgeklügelte Defensiv-Taktik verordnet und den FC Bayern lange erfolgreich geärgert. Shawn Parker ließ die Nullfünfer sogar kurz von einer Sensation träumen. Erst nach dem Seitenwechsel tauten die Münchner auf und drehten die Partie binnen 113 Sekunden. Danach führte Pep Guardiolas ballbesitzoriente Spielweise zu einem 4:1-Heimsieg."]},
{"teaser": ["Gellende Pfiffe, aufgewühlte Gemüter und hitzige Diskussionen - das war es, was in Sinsheim nach dem Abpfiff übrig blieb. Zuvor hatte Bayer Leverkusen mit 2:1 bei der TSG 1899 Hoffenheim gewonnen, das aber wegen eines \"Phantomtores\" von Kießling. An sich war Schiedsrichter Dr. Felix Brych am Ende wohl der Hauptprotagonist eines geschichtsträchtigen Spiels, das auf jeden Fall ein Nachspiel haben wird. Eins ist zumindest jetzt schon gewiss: Bayer Leverkusen ist über Nacht Tabellenführer, und 1899 kann weiterhin gegen die Werkself nicht gewinnen. "]},
{"teaser": ["Nach einem 1:1 gegen den 1. FC Nürnberg bleibt Eintracht Frankfurt zu Hause weiterhin sieglos, während die Franken auch nach neun Spieltagen noch immer auf ihren ersten Dreier warten. Die SGE war in der ersten Hälfte klar spielbestimmend und ging schließlich verdient in Führung. Danach kam plötzlich aber der Club besser ins Spiel und belohnte sich am Ende spät noch mit dem Ausgleich. "]},
{"teaser": ["Dortmund sicherte sich gegen Hannover in einer Partie auf mäßigem Niveau einen genauso glücklichen wie glanzlosen Sieg. Nach gutem Beginn und Blitzstart ließ die Borussia im weiteren Verlauf die Zügel schleifen. 96 aber konnte seine Überlegenheit im zweiten Durchgang gegen eine viel zu passive Borussia nicht in den durchaus möglichen Ausgleich ummünzen. Beide Teams setzten damit ihre Serien fort. Die Heimweste des BVB blieb weiß, 96 auswärts weiter ohne Punkt und Tor."]},
{"teaser": ["Der 1. FC Nürnberg erlebte gegen Hamburger SV ein Debakel, ging zu Hause sang- und klanglos mit 0:5 baden und gerät damit weiter enorm unter Druck. Die Franken konnten im Grunde nur in der Anfangsviertelstunde mithalten, hatten nach dem Rückstand einem sachlichen HSV aber nicht mehr viel entgegenzusetzen und brachen nach dem Seitenwechsel völlig auseinander. Der Club bleibt damit weiter sieglos in der laufenden Saison, während die Hamburger den ersten Dreier unter Bert van Marwijk verbuchten. "]},
{"teaser": ["Spiele mit Hoffenheimer Beteiligung versprechen in dieser Saison reichlich Spektakel - so auch in Mainz. Lange Zeit sahen die Kraichgauer wie der sichere und auch verdiente Sieger in einer vor allem im ersten Durchgang spannenden Bundesligapartie. Erst in den Schlussminuten des Spiels kam dann der FSV in Schwung. Das späte 1:2 leitete die Schlussoffensive ein, die durch Mallis spektakuläres Last-Minute-Tor glücklich endete."]},
{"teaser": ["Gladbach stellte gegen Dortmund den Spielverlauf auf den Kopf und sicherte sich einen schmeichelhaften Sieg. Nach 45 Minuten Einbahnstraßenfußball blieb die mangelhafte Chancenverwertung des spielfreudigen BVB einer der wenigen Kritikpunkte aus Sicht der Westfalen. Der VfL gestaltete den zweiten Durchgang etwas ausgeglichener, die Führung aber war nach Hummels Platzverweis und dem fälligen Elfmeter mehr als glücklich. In Überzahl geriet die Favre-Elf noch einmal in Gefahr, ehe Raffael alles klar machte."]},
{"teaser": ["Der FC Bayern München war beim Spitzenspiel in Leverkusen der Werkself in fast allen Belangen überlegen und lieferte eine beeindruckende Leistung ab, vergaß aber dabei das Wichtigste im Fußball: Das Toreschießen. Trotz reihenweise hochkarätiger Chancen gelang nur Kroos ein Treffer. Bayer nutze kühl die einzige wirkliche Möglichkeit im ganzen Spiel und durfte sich so nach dem 1:1 über einen äußerst glücklichen Punktgewinn freuen. München half der eine Zähler zumindest, um dem BVB die Tabellenführung abzuluchsen."]},
{"teaser": ["Trotz einer optischen Überlegenheit über weite Strecken der Spielzeit reichte es für den VfB Stuttgart nur zu einem 1:1 im Heimspiel gegen Werder Bremen. Die frühe Führung der Schwaben egalisierten die ansonsten im Spiel nach vorne passiven Norddeutschen noch in der ersten Hälfte, ehe der VfB im zweiten Durchgang seine Dominanz nicht in Tore ummünzen konnte. "]},
{"teaser": ["Wie schon am vierten Spieltag gegen den FC Bayern (1:1) sicherte auch beim 1:1-Unentschieden gegen Eintracht Frankfurt Joker Nicolas Höfler dem SC Freiburg den Punktgewinn durch ein spätes Tor. Gegen furios gestartete Hessen hatten die Breisgauer ab Mitte der ersten Hälfte das Geschehen weitestgehend im Griff, gerieten dann aber durch ein unglückliches Eigentor in Rückstand. Doch dann kam Höfler. "]},
{"teaser": ["Eintracht Braunschweig kann doch noch gewinnen. Der Aufsteiger verdiente sich in Wolfsburg durch eine couragierte und taktisch disziplinierte Leistung einen 2:0-Erfolg - und damit den ersten Saisonsieg. Während die Löwen ein Lebenszeichen im Abstiegskampf sendeten, ist die Erfolgsbilanz der Hecking-Truppe vor eigenem Publikum geschmälert. "]},
{"teaser": ["Der FC Schalke 04 hat die Bundesliga-Krise vorerst beendet und den FC Augsburg mit 4:1 (2:1) geschlagen. Zwar erwischten die Gäste den besseren Start und gingen auch verdient in Führung. Ein Elfmeterpfiff und eine Rote Karte stellte den Spielverlauf aber auf den Kopf. In Überzahl zeigten sich die Gelsenkirchener dann dominant und stockten das Ergebnis auf. Zum Matchwinner avancierte Szalai mit zwei Toren und einer Vorlage."]},
{"teaser": ["Es bleibt dabei: Bislang holte Hannover alle Punkte im eigenen Stadion. Aufsteiger Hertha BSC brach aber zumindest die Siegesserie der Niedersachsen und entführte beim 1:1 zumindest einen Punkt. In einem eher niveauarmen ersten Durchgang traf Christian Schulz mit dem ersten Torschuss für 96 direkt ins Tor. In der zweiten Hälfte nahm das Tempo zu und vor allem die Berliner erarbeiteten sich ein klares Chancenplus. Das Zünglein an der Waage spielte Joker Ronny. Nur Sekunden nach seiner Einwechslung donnerte er einen Freistoß in die Maschen."]},
{"teaser": ["Bert van Marwijk kam in seinem Einstand als HSV-Coach im Topspiel des 7. Spieltags bei der Frankfurter Eintracht nicht über ein 2:2 hinaus. Von Beginn an waren die Hessen die bessere Mannschaft, verpassten es aber, frühzeitig für klare Verhältnisse zu sorgen. Hamburg zeigte über das gesamte Spiel hinweg große Schwächen und kam dennoch zum Punktgewinn, wartet aber weiter auf den ersten Auswärtsdreier. Auf der anderen Seite fuhren die Adlerträger den ersten Punkt vor eigenem Publikum ein, werden dem verpassten Dreier wohl aber nachtrauen. "]},
{"teaser": ["Sechs Treffer bot das Duell zwischen Hoffenheim und Schalke. Die Tore verteilten sich gleichmäßig auf ein 3:3. In einer spannenden, temporeichen und leidenschaftlich geführten Partie erwischte Schalke den besseren Start in die erste Halbzeit, Hoffenheim startete dafür furios in den zweiten Durchgang. "]},
{"teaser": ["Das erste Mal in der Ägide von Thomas Tuchel verliert der FSV Mainz 05 vier Bundesligaspiele in Folge. Dabei hatten die Gäste einen guten Start und gingen früh in Führung. Nach der Pause entschieden die Wechsel die Partie: Während Jos Luhukay mit Allagui den Schützen zweier Tore einwechselte, brachte Tuchel im Verlauf der zweiten 45 Minuten mit Bell und Fathi eine völlig neue und nicht eingespielte Innenverteidigung."]},
{"teaser": ["Borussia Dortmund feierte gegen Freiburg ein wahres Schützenfest. Die \"Schwarz-Gelben\" zeigten von Beginn an, wer Herr im Haus war und fegten den Sportclub mit 5:0 aus dem Signal-Iduna-Park. Reus und Lewandowski glänzten mit Doppelschlägen gegen überforderte Breisgauer, die eine Halbzeit in Unterzahl spielen mussten und nach der fünften Niederlage weiterhin auf einem Abstiegsplatz verharren. "]},
{"teaser": ["Auch der siebte Anlauf Braunschweigs auf den ersten Dreier schlug fehl: Die Eintracht unterlag dem effizienten VfB mit 0:4, wurde dabei aber unter Wert geschlagen. Bissig und mit hoher Laufbereitschaft hielt der im ersten Durchgang forsche Aufsteiger gut mit und hatte gar ein Chancenplus. Stuttgart aber nutzte einen Standard kurz vor dem Kabinengang sowie gleich seine erste Möglichkeit nach der Pause eiskalt aus und ebnete damit den Weg zum am Ende zu hohen Sieg."]},
{"teaser": ["Werder Bremen kann gegen den 1. FC Nürnberg offenbar nicht mehr gewinnen. Auch im fünften Spiel in Folge reichte es nicht zu einem Sieg für die Hanseaten gegen den Club, der sogar mit 0:2 hinten gelegen hatte. In einem unterhaltsamen Spiel dominierte der SVW vor der Pause, wurde nach dem Seitenwechsel vom FCN aber wieder auf den Boden der Tatsachen geholt. Die Nürnberger bewiesen große Moral, müssen allerdings weiterhin auf den ersten Saisonsieg warten."]},
{"teaser": ["Borussia Mönchengladbach fuhr den ersten Punkt auf fremdem Terrain in der laufenden Saison ein, dürfte am Ende aber einem Dreier nachtrauern. In einem unterhaltsamen Spiel hatte der FCA über weite Strecken zwar klare Vorteile gehabt, musste nach eigener Führung dann aber sogar einem Rückstand hinterherjagen. Letztlich war es eine Punkteteilung, die keiner der beiden Mannschaften so richtig schmecken dürfte. Immerhin bleiben die Fuggerstädter in der Bundesliga ohne Heimniederlage gegen die Fohlenelf."]},
{"teaser": ["Auch im 20. Auftritt war München für den VfL Wolfsburg keine Reise wert. Durch das 1:0 aus Sicht des FC Bayern verloren die Niedersachsen zum 19. Mal in der bayerischen Landeshauptstadt. Auch wenn der VfL insgesamt gut verteidigte, war der knappe Erfolg des FC Bayern in einer chancenarmen Partie aufgrund eines Plus an Spielanteilen verdient. "]},
{"teaser": ["Leverkusen sicherte sich gegen Hannover ohne Glanz, aber souverän einen 2:0-Heimsieg. 96 blieb im ersten Durchgang offensiv weitgehend harmlos, Bayer dagegen sorgte bei seinen wenigen Chancen im ersten Durchgang für Effizienz, verwaltete den Vorsprung nach Wiederanpfiff im Energiesparmodus und geriet dennoch kaum in Gefahr."]},
{"teaser": ["Stuttgart und Frankfurt trennten sich in einer spannenden Partie mit einem Remis. Die Eintracht krönte ihre bessere Anfangsphase mit der Führung, die der VfB nach einer guten Viertelstunde aber postwendend konterte. Danach waren die Schwaben optisch überlegen, brachten die gute Defensive der Hessen aber kaum ernsthaft in Gefahr. Nach der Pause kam von der Schneider-Elf nicht mehr viel, die SGE hatte ein Chancenplus, hätte in der Schlussphase aber auch verlieren können."]},
{"teaser": ["Der SC Freiburg muss weiter auf den ersten Bundesliga-Sieg in der laufenden Saison warten. Wie schon gegen Augsburg und Liberec gaben die Breisgauer auch gegen Hertha BSC eine Führung aus der Hand und verpassten so den erhofften Befreiungsschlag. Dieser ist derweil der \"Alten Dame\" gelungen, die nach zwei Niederlagen in Folge zumindest wieder einen Punkt feiern durfte. "]},
{"teaser": ["Durch ein 1:1 beim 1. FC Nürnberg hat Borussia Dortmund in der Saison 2013/14 erstmals Punkte liegen gelassen. Die Franken blieben damit auch in der sechsten Partie der Spielzeit ohne Dreier, zeigten aber eine kämpferisch und phasenweise auch spielerisch gute Leistung. "]},
{"teaser": ["Der FC Schalke kann offenbar nicht mehr gegen Bayern München gewinnen. Auch im sechsten Anlauf in Folge setzte es gegen den Rekordmeister in der Bundesliga eine Pleite - das erste Tor gegen ihren Ex-Keeper Neuer blieb den Knappen ebenfalls verwehrt. Dabei hatten die Königsblauen ordentlich begonnen, mussten dann aber binnen weniger Augenblicke einen Doppelschlag einstecken und konnten sich von diesem letztlich nicht mehr erholen. "]},
{"teaser": ["Werder Bremen entschied das 99. Nordderby beim Hamburger SV mit 2:0 (1:0) für sich. Die Grün-Weißen belohnten sich in der ersten Hälfte für eine engagierte Leistung mit der Führung durch Petersen, der erstmals seit dem 22. Spieltag der letzten Saison wieder einnetzte. Im zweiten Durchgang begann der HSV, das Bremer Tor dauerhaft zu belagern, erspielte sich aber nur wenige Großchancen. Der SVW macht durch den dritten Sieg einen Satz nach vorne, Hamburg rutschte dagegen auf den Relegationsplatz ab. "]},
{"teaser": ["Hannover wies auch beim 2:1-Sieg gegen Augsburg Heimstärke nach und sackte die drei Punkte ein. In einer eher niveauarmen und taktisch geprägten Partie waren Torchancen handverlesen. Für Unruhe sorgte zudem Schiedsrichter Christian Dingert, der Handspiele im Strafraum unterschiedlich auslegte. Am Ende kam 96 aber durch einen kuriosen Treffer zurück und sicherte sich kurz vor Schluss noch den Sieg."]},
{"teaser": ["Leverkusen sicherte sich gegen das blutleere Mainz in einer fairen Partie souverän den zweiten Auswärtsdreier. Katastrophales Abwehrverhalten des FSV, gepaart mit Offensivschwäche der 05er, ermöglichte der spielstarken Hyypiä-Elf schon im ersten Durchgang mit einer Drei-Tore-Führung die Vorentscheidung und den zweiten Abschnitt im Schongang zu bestreiten. "]},
{"teaser": ["Drittes Heimspiel, dritter Sieg. Für Borussia Mönchengladbach läuft es zu Hause wie am Schnürchen. Gegen Aufsteiger Eintracht Braunschweig feierte die Elf von Lucien Favre einen klaren 4:1-Erfolg. Einer dominanten ersten Hälfte folgte jedoch ein pomadiger Start in Durchgang zwei, der die Partie nach Braunschweigs Anschlusstreffer beinahe hätte kippen lassen. Ein individueller Fehler der Eintracht sorgte allerdings für Klarheit auf dem Feld. Der Aufsteiger bleibt somit nach der fünften Niederlage in sechs Partien am Tabellenende stehen."]},
{"teaser": ["Zuletzt schaffte der VfL Wolfsburg in der Saison 2003/04 zum Bundesligastart drei Heimsiege in Folge. Damals hieß der Trainer Jürgen Röber. Jetzt kann sich Dieter Hecking den gleichen Rekord auf die Fahne schreiben. Nach einem ungücklichen Rückstand drehten die \"Wölfe\" die Partie gegen Hoffenheim dank zweier Tore von Olic und einer konzentrierten Abwehrleistung im zweiten Durchgang."]},
{"teaser": ["Braunschweig wartet nach dem Remis gegen Nürnberg wie die Franken weiter auf den ersten Dreier. Leidenschaftlichen Löwen fehlte es im ersten Abschnitt an Durchschlagskraft, der effektive FCN dagegen nutzte eine von zwei Chancen. Abwechslungsreich startete Durchgang zwei, ehe sich die nimmermüde angreifende Eintracht gegen den zunehmend unstrukturierten Club für ihren immensen Aufwand belohnte und in der Schlussphase dicht vor dem verdienten Sieg stand."]},
{"teaser": ["Die TSG 1899 Hoffenheim konnte am fünften Spieltag erstmals vor heimischen Rängen über drei Punkte jubeln. Das Team von Markus Gisdol bezwang Borussia Mönchengladbach in einer intensiven Partie mit 2:1. Nach einer glücklichen Pausenführung legte Volland nach dem Seitenwechsel nach. Joker Hrgota brachte die \"Fohlen\" wieder ran, doch Hoffenheim wusste in der Schlussviertelstunde den knappen Vorsprung zu verteidigen. Gladbach ging damit auch bei der dritten Auswärtsfahrt leer aus. "]},
{"teaser": ["Dortmund gegen Hamburg ist die torreichste Begegnung in der Bundesliga-Geschichte. In 92 Duellen fielen insgesamt 329 Treffer. Die 93. Auflage stand den vorherigen in nichts nach und lieferte acht weitere Tore. Eine deutlich überlegene BVB-Truppe (32:4-Torschüsse) gewann gegen den Bundesliga-Dino mit 6:2, musste aber gegen effektive Hansestädter bis in die 65. Minute um den fünften Sieg im fünften Spiel bangen. Danach war der Bann gebrochen und HSV-Torwart Adler der ärmste Mann auf dem Rasen. "]},
{"teaser": ["Jubel in Augsburg: Ein Last-Minute-Treffer des eingewechselten Werner sorgte in der Schlussphase für den dritten Augsburger Sieg hintereinander in der Bundesliga - Vereinsrekord. Auf der Gegenseite herrscht Katzenjammer: Christian Streichs umgebautes Team schafft auch im fünften Spiel nicht den ersten Sieg und ist mit zwei Punkten im Tabellenkeller angekommen."]},
{"teaser": ["Zwischen dem FSV Mainz und dem FC Schalke erwarteten bestimmt viele Zuschauer eine spannende und torreiche Partie, die am Ende aber 0:1 endetete. In den ersten 45 Minuten sorgte so lediglich Boateng für einen Höhepunkt mit seiner sehenswerten Einzelaktion. Der zweite Durchgang wartete mit vielen Halbchancen auf Seiten des FSV und mit wenigen Konterversuchen der königsblauen Offensivabteilung auf."]},
{"teaser": ["Erstmals unter Trainer Jos Luhukay verlor die Hertha am Freitagabend ein Heimspiel im Berliner Olympiastadion. Gegen den VfB Stuttgart setzte es trotz einer ansprechenden Leistung und vielen Torchancen eine 0:1-Niederlage. Gentner nutzte kurz nach dem Seitenwechsel eine Kopfballchance für den entscheidenden Treffer. Die \"Alte Dame\" warf anschließend alles nach vorne, schaffte es aber nicht, etwas Zählbares einzufahren. Für den VfB, der zum ersten Mal seit 2010 wieder in der Hauptstadt gewann, war es unter Neu-Trainer Thomas Schneider der zweite Sieg in Serie. "]},
{"teaser": ["Auch im 17. Auftritt konnte der VfL Wolfsburg keinen Sieg aus Leverkusen mitnehmen. Dabei sah es in der ersten Hälfte trotz zwischenzeitlichem Rückstand gar nicht schlecht aus für die \"Wölfe\". Doch nach dem Ausgleichstreffer traf Luiz Gustavo nur Aluminium. Im zweiten Durchgang drehte Bayer mit dem Doppeltorschützen Kießling dann auf."]},
{"teaser": ["Dank zwei Treffern von Neuzugang Kadlec kam die Frankfurter Eintracht am fünften Spieltag zu einem verdienten 3:0-Erfolg bei Werder Bremen. Wenige Tage vor dem Europa-League-Auftakt sammelte die SGE somit Selbstvertrauen vor dem Duell mit Bordeaux. Von Beginn an war die Elf von Armin Veh das spielbestimmende Team und hatte speziell in der ersten Hälfte gegen harmlose Bremer leichtes Spiel, auch weil sich die Norddeutschen durch einen frühen Platzverweis selbst schwächten. "]},
{"teaser": ["Der FC Bayern sicherte sich gegen Hannover einen verdienten Sieg. Nach starker Anfangsphase des Rekordmeisters stellte sich 96 immer besser auf die Hausherren ein, vergab vor der Pause gegen zunehmend einfallslose Münchner sogar zwei Hochkaräter. Nach Wiederanpfiff mündete eine feine Kombination des FCB in die Führung, die die sich spielerisch steigernde Guardiola-Elf gegen nachlassende Gäste ausbaute und letztlich einen souveränen Sieg feierte."]},
{"teaser": ["In einer temperamentvollen Partie mit hohem Unterhaltungswert siegte Dortmund nicht unverdient in Frankfurt. Die zunächst überlegene Borussia verpasste es, ihre frühe Führung auszubauen und öffnete der personell gebeutelten Eintracht nach einer guten halben Stunde die Tür zum Ausgleich. Die SGE begann den zweiten Durchgang aggressiv, musste aber prompt einen erneuten Nackenschlag einstecken. Die nimmermüde Veh-Elf verlangte dem BVB alles ab, letztlich reichte es aber trotz aller Bemühungen nicht zum Punktgewinn."]},
{"teaser": ["Der VfB Stuttgart hat im Bundesliga-Debüt von Neu-Coach Thomas Schneider den eigenen Negativtrend gestoppt und am 4. Spieltag die ersten Punkte eingefahren - und garnierte das mit sechs Toren. Die Schwaben spielten gegen Hoffenheim groß auf, zeigten sich stabil in der Defensive und effizient vor dem Tor, profitieren dabei aber auch von Kraichgauern, die völlig von der Rolle waren und sich damit die erste Niederlage der laufenden Saison einbrockten."]},
{"teaser": ["Der FC Augsburg behielt in einem schwachen Spiel gegen den 1. FC Nürnberg mit 1:0 die Oberhand und erarbeitete sich in der Fremde nicht unverdient den zweiten Sieg in Serie. Damit erlebten die Fuggerstädter ein Gefühl, das den Franken in dieser Spielzeit weiterhin versagt bleibt. Erschreckend harmlos präsentierte sich der Club seinen Zuschauern und bot über weite Strecken nur Magerkost, Linksverteidiger Pinola sah dabei zudem die Ampelkarte."]},
{"teaser": ["Nach einer mutigen Anfangsphase der Braunschweiger zog der HSV dem Aufsteiger mit zwei schnellen Toren den Zahn und kontrollierte die Partie. Die Löwen konnten ihre Bundesligatauglichkeit über die gesamte Spielzeit nicht unter Beweis stellen. Harmlosigkeit im Angriff und eine fehlerbehaftete Defensive machten es dem HSV leicht, nach dem verkorksten Saisonbeginn neues Selbstbewusstsein zu tanken."]},
{"teaser": ["Wolfsburg sicherte sich gegen Hertha aufgrund höherer Effizienz verdient den zweiten Heimsieg. Der zunächst im ersten Durchgang hochüberlegene VfL hatte vor seinem Doppelschlag kurz vor der Pause zweimal Glück, dass die defensiv eingestellte \"Alte Dame\" zwei Hochkaräter nicht zu nutzen verstand. Nach Wiederanpfiff verpassten die Niedersachsen zwar Tor Nummer drei, hielten die Berliner aber mit viel Einsatz und Zweikampfstärke in Schach, der Sieg geriet im zweiten Abschnitt nicht in Gefahr."]},
{"teaser": ["Borussia Mönchengladbach fuhr im zweiten Heimspiel der Saison seinen zweiten Sieg ein. Gegen Werder Bremen gab es für die Elf von Lucien Favre ein deutliches 4:1 (1:0) zu bejubeln. In der ersten Hälfte taten sich die \"Fohlen\" gegen gut gestaffelte Bremer noch sehr schwer, mit dem 2:0 nach dem Seitenwechsel war der Bann aber gebrochen. Auch weil die Bremer hinten zu fahrlässig agierten und die Gladbacher sich enorm effizient zeigten. "]},
{"teaser": ["Hannover gewinnt auch das dritte Heimspiel der Saison und schlägt Mainz mit 4:1 (2:1). Die Nullfünfer begannen stark und gingen durch Top-Torjäger Nicolai Müller in Führung. Danach zeigten sich alle 96-Stürmer aber gnadenlos effektiv und drehten die Partie. Damit beendeten die Niedersachsen den Höhenflug des FSV, der zuvor alle drei Spiele gewann."]},
{"teaser": ["Im Duell der kriselnden Schwaben setzte sich der FC Augsburg mit 2:1 gegen den VfB Stuttgart durch und fuhr damit den ersten Sieg der noch jungen Saison ein. Die Stuttgarter müssen sich die Niederlage selbst ankreiden, hatten sie doch vor allem im ersten Durchgang eine schwache Leistung abgeliefert - allerdings war der VfB auch nicht mit dem Schiedsrichter im Bunde."]},
{"teaser": ["Der FC Bayern sah lange Zeit trotz zahlreicher Umstellungen in der Startformation wie der sichere Sieger aus beim SC Freiburg. Die auf sieben Positionen umformierten Münchner führten dank des agilen Shaqiri und ließen im zweiten Durchgang etliche Chancen liegen. Dies sollte sich in der Schlussphase rächen, als der eingewechselte Höfler zum 1:1-Endstand ausglich. Für die Breisgauer war es das zweite Remis in Folge, die Münchner müssen nach drei Siegen in Serie das erste Mal Punkte abgeben."]},
{"teaser": ["Frankfurt sicherte sich in Braunschweig verdient den ersten Saisonsieg. Die spielerisch reiferen Hessen verpassten in ihrer starken Anfangsphase die Führung, ehe der Aufsteiger nach einer halben Stunde besser ins Spiel kam. Nach Wiederanpfiff war die Veh-Elf erneut präsenter, und nun klappte es auch mit dem Toreschießen: Nach einer guten Stunde war die Partie nach einem halben Eigentor und einem Abwehrfehler der offensiv harmlosen Niedersachsen entschieden."]},
{"teaser": ["\"La Foquita\" - die kleine Robbe Jefferson Farfan schnappte in der Schlussphase entscheidend zu und verwandelte den Foulelfmeter, der Schalkes ersten Saisonsieg besiegelte. Königsblau hatte es zuvor verstanden, Bayer 04 in Schach zu halten und führte bereits nach der ersten Halbzeit mit 1:0. Nach der gelungenen Qualifikation zur Champions-League scheint die Keller-Elf auch in der Liga in der Spur."]},
{"teaser": ["Drittes Spiel - dritter Sieg. Für den FSV Mainz brachte auch der zweite Heimauftritt einen Erfolg, diesmal war der VfL Wolfsburg dem FSV mit 0:2 unterlegen. Die Entscheidung in einer lange Zeit ausgeglichenen Partie fiel im zweiten Durchgang. Nach einem Standard ging Mainz in Front, kurz darauf flog Millionen-Mann Gustavo vom Platz. "]},
{"teaser": ["Saisonübergreifend gewann Bayer Leverkusen am Samstag gegen Borussia Mönchengladbach das achte Bundesliga-Spiel in Serie. Für die aktuelle Spielzeit bedeutete das 4:2 gegen die Elf vom Niederrhein einen perfekter Saisonstart mit neun Punkten. Nach einer souveränen Pausenführung schien Bayer die Partie binnen weniger Minuten aus der Hand zu geben, doch das Team von Trainer Sami Hyypiä antwortete postwendend. "]},
{"teaser": ["Drei Tore, drei Platzverweise und eine Menge Emotionen gab es in Hannover, wo sich die 96er letzten Ende glücklich mit 2:1 gegen Schalke durchsetzen. Für die Königsblauen war auf jeden Fall mehr drin, allerdings haben sich die Knappen die Niederlage wegen einer erschreckend schwachen ersten Hälfte selbst zuzuschreiben und rutschen deshalb immer tiefer in die Krise - immerhin wartet S04 weiter auf den ersten Bundesliga-Dreier."]},
{"teaser": ["Borussia Dortmund hat das Gipfeltreffen gegen Werder Bremen für sich entschieden. In einem abwechslungsreichen und über weite Strecken unterhaltsamen Duell war der BVB die agilere und aktivere Mannschaft, tat sich mit den defensiv ausgerichteten Bremern aber lange Zeit schwer - auch wegen der eigenen Chancenverwertung. Nach dem Seitenwechsel legten die Westfalen noch eine Schippe drauf und fuhren den dritten Sieg im dritten Spiel ein. "]},
{"teaser": ["Der FC Bayern mühte sich im bayerischen Derby gegen Nürnberg zu einem hochverdienten Arbeitssieg. Gegen den massiv verteidigenden Club waren Ginzceks Lattenknaller und Alabas vergebener Elfmeter die Aufreger im ersten Durchgang. Nach Wiederanpfiff intensivierten die Münchner ihren Druck stetig, nach etlichen vergebenen Großchancen sorgte der überragende Ribery mit seinem Führungstor Mitte des zweiten Abschnitts für sichtliche Erleichterung beim Favoriten, der einen höheren Sieg in der Schlussphase verpasste."]},
{"teaser": ["Hoffenheim wollte sich den guten Saisonstart nicht vermiesen und der SCF wollte den Fehlstart vermeiden. Daraus entwickelte sich ein hitziges Kampfspiel mit vielen Torszenen und drei Platzverweisen, das aber verdientermassen keinen Sieger fand. Mit der Punkteteilung können beide Teams nach dieser hektischen Begegnung zwar zufrieden sein, bei der Fülle der Torchancen finden aber wohl beide Trainer Gründe für Manöverkritik."]},
{"teaser": ["Dortmund siegte gegen Braunschweig hochverdient mit 2:1. Nach uninspiriertem ersten Durchgang steigerte sich die Klopp-Elf gegen defensivstarke Niedersachsen nach Wiederanpfiff und entwickelte mehr Zielstrebigkeit. Bis in die Schlussphase hinein hielt das Abwehrbollwerk des Aufsteigers, der in Keeper Davari seinen besten Spieler hatte, ehe ein Joker den späten Sieg einleitete und zudem zum Vorbereiter avancierte."]},
{"teaser": ["Jos Luhukay kann nicht gegen den Club gewinnen, und die Berliner Hertha scheinbar auch nicht mehr! In einem intensiven und sehr emotionalen Spiel kam der Aufsteiger beim 1. FCN nicht über ein 2:2 hinaus und muss folglich weiter auf den ersten Sieg in Nürnberg seit über zehn Jahren warten. Das Remis geht sportlich in Ordnung, für Diskussionen wird das Match im Nachhinein dennoch sorgen - auch wegen der zahlreichen kniffligen Entscheidungen von Schiedsrichter Guido Winkmann. "]},
{"teaser": ["\"Das erste Heimspiel wollen wir unbedingt gewinnen\", hatte Gladbachs Mittelfeld-Abräumer Kramer vor der Partie gegen Hannover 96 erklärt und trag dann dazu bei, dass seine Forderung erfüllt wurde. Die \"Fohlenelf\" gewann in einem lange Zeit recht einseitigen Spiel dank eines konsequenten und zielstrebigen Auftritts gegen die Roten am Ende auch in der Höhe verdient mit 3:0 und durfte damit den ersten Sieg in der noch jungen Saison feiern. Hannover agierte dagegen lange Zeit zu passiv und kassierte dafür die Quittung."]},
{"teaser": ["Der FC Bayern München hat auch sein zweites Spiel in der neuen Saison gewonnen und feierte bei der Frankfurter Eintracht am Ende einen schmucklosen Arbeitssieg. Die Hessen agierten vor allem in Durchgang eins mit zu viel Ehrfurcht vor dem bayerischen Starensemble und kassierten dafür die Quittung. Nach der Pause zeigte sich die Eintracht zwar verbessert, konnte die zweite Niederlage im zweiten Spiel und den Fehlstart letztlich aber doch nicht abwenden."]}]